[{"Osoba": "Jerzy Alski", "Biogram": "Jerzy Alski (właśc. Krzysztof Ansilewski). Urodzony w 1951 r. w Szczecinie. Absolwent Pomorskiej Akademii Medycznej w Szczecinie, praktykujący lekarz. Do 1982 roku pracował w Klinice Kardiologii w Szczecinie, następnie przeniósł się do Myśliborza, gdzie mieszka i pracuje do dziś, aktualnie w medycynie otwartej. Członek Związku Literatów Polskich, pisarz, eseista, felietonista. Autor pięciu powieści, m.in. Za dużo miłości, Prezent, Autonomia wyobraźni."}, {"Osoba": "Michał Ambrożkiewicz", "Biogram": "Michał Ambrożkiewicz. Urodzony  w 1984 r. na Górnym Śląsku. Mieszkał w Chorzowie, Wrocławiu, Pawłowicach Śląskich, Poznaniu i Czechach. Jeden z finalistów projektu „Połów 2011”, organizowanego przez Biuro Literackie. Instrumentalista (gitara basowa, gitara elektryczna, ukulele tenorowe, syntezator). Autor arkusza poetyckiego wydanego przez wydawnictwo „Inter-” pt. cukiereczki i misie (2016). Absolwent studiów ekonomicznych w Katowicach. Studiuje architekturę. Kinoman."}, {"Osoba": "Arkadiusz Aulich.", "Biogram": "Arkadiusz Aulich. Urodził się w 1979 r. w Kutnie. Poeta, dramaturg, malarz abstrakcjonista. W dorobku ma trzy tomy wierszy: Dom czystych myśli („Miniatura”, Kraków 2018), Odmienne stany świadomości („Liberum Verbum”, Wrocław 2019), Skądinąd ( „Kwadratura”, Łódź 2021). Publikował w czasopismach literackich: „Szuflada”, „Wydawnictwo j”, „Eprawda”, „Helikopter”, „Obszary Przepisane”, „Epea”, „Czas Literatury”, a także w antologii  „Przewodnik po zaminowanym terenie 2” („OPT”, Wrocław 2021). Uczestnik projektu – „Multipoezja”, wyróżniony w kilku turniejach jednego wiersza. Zafascynowany kaskaderami literatury, poetami przeklętymi, literaturą beat generation, teorią poznania, czarnym romantyzmem, postmodernizmem w sztuce oraz poezją śpiewaną."}, {"Osoba": "Edyta Antoniak-Kiedos.", "Biogram": "Edyta Antoniak-Kiedos. Doktor nauk humanistycznych, sekretarz redakcji czasopisma o literaturze dla dzieci „Guliwer”, wykładowczyni, recenzentka, animatorka kultury. Publikowała w tomach pokonferencyjnych i w czasopismach literackich, m.in. w „Twórczości”, „Tekstach Drugich”, „Akcencie”, „Toposie”, „Migotaniach”, „Akancie”, „eleWatorze”, „Ha!arcie”, „Opcjach”, „Zeszytach Poetyckich”, „Poboczach”, „Śląsku”, „Art-Papierze”, „Plamie”. Jest stałą współpracowniczką „Nowego Zagłębia”, redaktorką i autorką posłowi do kilku książek"}, {"Osoba": "Marek Krystian Emanuel Baczewski.", "Biogram": "Marek Krystian Emanuel Baczewski. Poeta, prozaik, krytyk literacki. Różne źródła podają różne daty jego urodzenia (od 1963 do 1967, my optujemy za 1964). Baczewski – to jego pseudonim literacki nawiązujący do znanej przedwojennej marki wódek produkowanych we Lwowie. Felietonista pisma „Opcje” oraz internetowej Witryny Czasopism, tworzy również słuchowiska radiowe. Laureat nagrody poetyckiej w pierwszej edycji konkursu im. R.M. Rilkego, organizowanego przez sopockie czasopismo „Topos” (1997). Laureat konkursu „Tyska Zima Poetycka” 2003, w wyniku którego opublikowany został tomik Antologia wierszy nieśmiałych. W maju 2007 r. nominowany do Nagrody Literackiej Gdynia za książkę Morze i inne morza. Książki: Fortepian Baczewskiego i inne konstrukcje (Płock 1994), Taniec piórem (1996), Kasandra idzie przypudrować nosek (Kraków 1999), Wiersze żebrane (Kraków 1999), Wybór wierszy (Sopot 1999), Antologia wierszy nieśmiałych (Tychy 2003), Morze i inne morza (Mikołów 2006), 5 poematów (Bytom – Katowice 2006), Dykteryjki o Bogu, przyjaźni i wielbłądach (opowiastki, Bytom – Katowice 2009), Fortepian i jego cień (wiersze zebrane, Poznań 2010), Była sobie książka (eseje, Mikołów 2011), Złote myśli samobójcze (eseje, Mikołów 2014) i Projekt Orfeusz (Mikołów 2016). Stypendysta Miasta Zawiercie w dziedzinie kultury za rok 2017, laureat Nagrody Prezydenta Miasta Zawiercie w dziedzinie kultury. Mieszka w Zawierciu."}, {"Osoba": "Marcin Badura.", "Biogram": "Marcin Badura. Urodzony w 1978 r. w Kochłowicach. Ukończył studia politologiczne na Uniwersytecie Śląskim. Publikował m.in.  w czasopismach: „fo:pa”, „Tygiel Kultury”, „Arterie”, „Wyspa” i „Red”. Wyróżniony nagrodą specjalną w XIII edycji Ogólnopolskiego Konkursu Poetyckiego im. Jacka Bierezina oraz nagrodą specjalną jury w III OKP im. Witolda Sułkowskiego. Autor czterech książek poetyckich: Bliźnia (Miniatura, Kraków 2010), Dospowiadane (Kwadratura, Łódź 2011), Niemcy (Dom Literatury, Łódź 2014) i SZARE MYDŁO BIAŁY JELEŃ (Dom Literatury, Łódź 2018)."}, {"Osoba": "Zbigniew Bajek.", "Biogram": "Zbigniew Bajek. Urodzony w 1958 r. w Bojanowie. Polski artysta współczesny, profesor krakowskiej ASP. Studiował na Wydziale Malarstwa Akademii Sztuk Pięknych w Krakowie, w pracowni prof. Zbigniewa Grzybowskiego – dyplom z wyróżnieniem obronił w 1984 r. Od 1983 r. jest pracownikiem tejże uczelni – przedmiot: Wiedza o działaniach i strukturach wizualnych. Od 2005 r. jest kierownikiem Katedry Interdyscyplinarnej. Realizuje przedsięwzięcia, do których zaprasza uznanych artystów, ale także doktorantów i studentów. Uprawia malarstwo, rysunek, fotografię, realizuje instalacje oraz działania parateatralne. Artysta zorganizował około 60 wystaw indywidualnych (m.in. w Berlinie, Brukseli, Paryżu, Nowym Jorku, Monachium, Gdańsku) i wziął udział w ponad 250 wystawach zbiorowych prezentowanych w kraju i z granicą. W 2009 r. Zbigniew Bajek uzyskał tytuł profesora."}, {"Osoba": "Asja Bakić.", "Biogram": "Asja Bakić. Urodzona w 1982 r. w Tuzli (Bośnia i Hercegowina), mieszka i pracuje w Zagrzebiu (Chorwacja). Absolwentka języka i literatury bośniackiej na Uniwersytecie w Tuzli, autorka tomu wierszy Niech będzie i kaktus tylko niech kłuje (Može i kaktus samo neka bode , Zagrzeb, 2009), nominowanego do nagrody Kiklop w kategorii: najlepsza książka 2010. Pisze bloga „W królestwie melancholii” („U carstvu melanholije”: asjaba.com) oraz jest jedną z redaktorek i autorek strony „Muff” (muf.com.hr), poświęconej feministycznemu odczytywaniu popkultury. Tłumaczy literaturę z j. angielskiego, francuskiego, niemieckiego i hiszpańskiego na chorwacki. Pisze również teksty non-fiction, eseje i krótkie opowiadania."}, {"Osoba": "Marcin Bałczewski.", "Biogram": "Marcin Bałczewski. Urodzony w 1981 r. w Łodzi. Prozaik, autor książek W poszukiwaniu straconego miejsca (2002), Malone (2010) oraz Eva Morales de Nacho Lima (2013). Tłumaczony na norweski, niemiecki, angielski i białoruski. Nominowany do nagrody Fundacji Kultury „Promocja najnowszej literatury polskiej” (2007 i 2008). Stypendysta „Dagny” Willi Decjusza (wiosna 2011). Prowadzi serwis Plaster Łódzki; sekretarz redakcji Tygla Kultury. Mieszka w Łodzi."}, {"Osoba": "Zofia Bałdyga.", "Biogram": "Zofia Bałdyga. Urodzona w 1987 r. w Warszawie. Autorka tomików Passe-partout (Warszawa 2006), Współgłoski (Nowa Ruda 2010) oraz Kto kupi tak małe kraje (Warszawa 2017). Absolwentka Instytutu Slawistyki Zachodniej i Południowej UW. Tłumaczka młodej poezji czeskiej i słowackiej. Prowadzi fotobloga The Picktures (www.thepicktures.net). Mieszka w Pradze."}, {"Osoba": "Rafał Baron", "Biogram": "Rafał Baron. Mieszka i pracuje w Gdańsku. Laureat konkursów poetyckich, m.in. im. K. K. Baczyńskiego, R. Wojaczka, K. Ratonia, H. Poświatowskiej, Z. Herberta, Połowy Poetyckie, Tyska Zima Poetycka, nominowany dwukrotnie do nagrody głównej OKP im. J. Bierezina (2009, 2010). Publikacje m.in. w „Autografie”, „Obrzeżach”, „Arkadii”, „Frazie” i antologiach pokonkursowych. Autor dwóch tomów wierszy: Listy do nienarodzonego dziecka (2011) i Film (2013)."}, {"Osoba": "Dariusz Jacek Bednarczyk.", "Biogram": "Dariusz Jacek Bednarczyk. Urodzony w Jeleniej Górze. Absolwent Wydziału Prawa i Administracji Uniwersytetu Wrocławskiego. Mgr administracji. Parokrotnie wyróżniony w ogólnopolskich konkursach literackich. Próby publikacji zasadniczo od 2010. Dotychczasowe publikacje, zarówno w sferze poetyckiej, jak i prozatorskiej, m.in.: „Protokół kulturalny”, „Fabularie”, „Poezja dzisiaj”, „Migotania”, „Kultura”, „Connect Magazine” (Australia), „Inter-”, częstochowski magazyn literacki „Galeria”, „Dworzec Wschodni”, „Menażeria” – toruński magazyn kulturalny, „Akant”, „Mole”, „Kozirynek”, Magazyn literacki „aha!” (Kanada). Tłumaczony na angielski oraz rosyjski."}, {"Osoba": "Jakub Bednarczyk (Nowoszewski).", "Biogram": "Jakub Bednarczyk (Nowoszewski). Urodzony w 1977 r. w Chojnicach. Absolwent UMK w Toruniu. Wydał tekę poetycką Wiersze dla Agnieszki i tomik Autokryf. Publikował w „Okolicy Poetów” u Jerzego Szatkowskiego. Wiersze ukazały się także w almanachu Poetów Borów Tucholskich. Mieszka w Zielonce pod Warszawą."}, {"Osoba": "Beata Ewa Białecka.", "Biogram": "Beata Ewa Białecka. Absolwentka ASP w Krakowie. Dyplom w pracowni prof. Jerzego Nowosielskiego w 1992 roku. Zajmuje się malarstwem sztalugowym. Nagrodzona złotą odznaką Primus Inter Pares ASP w Krakowie (1992). Nominowana do Paszportu Polityki w kategorii Sztuki Wizualne (2007) oraz do Sovereign European Art Prize przez Vernissage, Izabela Kay, Londyn (2008). Otrzymała stypendium ASP w Krakowie (półroczna rezydencja, Syke, Niemcy, 1991), Ministra Kultury i Dziedzictwa Narodowego (1999), Prezydenta Miasta Gdańska (2005) oraz Marszałka Województwa Pomorskiego (2006, 2008, 2011). Nagrody i wyróżnienia: Ogólnopolski Konkurs Malarstwa Współczesnego, Bielska Jesień, Galeria Bielska BWA, Bielsko-Biała (wyróżnienie, 2003), 6. Triennale Sacrum, Sztuka wobec zła, Miejska Galeria Sztuki, Częstochowa, Grand Prix Ministra Kultury i Dziedzictwa Narodowego (2006), 21. Festiwal Współczesnego Malarstwa Polskiego, Zamek Książąt Pomorskich, Szczecin, Grand Prix Ministra Kultury i Dziedzictwa Narodowego (2006), wyróżnienie Redakcji kwartalnika ARTLUK. Sztuka na Spad, Targi Sztuki, BWA, Bielsko-Biała (2010). Jej prace znajdują się w kolekcjach: Znaki Czasu, Kolekcja Sztuki Współczesnej CSW, Toruń; Roberto Polo Collection, Bruksela; Borowik Collection, Warszawa; Kolekcja Pakoska Antoniego Michalaka, Pakość; Kolekcja Sztuki Galerii Bielskiej BWA, Bielsko-Biała; Kolekcja Sceny Plastycznej KUL Leszka Mądzika, Lublin; Anya Tish Gallery Collection, Houston; Sammlung Tomasz Zietak, Freiburg; Kolekcja Sztuki Galerii BWA w Olkuszu; Kolekcja Izabeli Kay Vernissage, Londyn. Ma na swoim koncie wiele wystaw indywidualnych i zbiorowych."}, {"Osoba": "Miłosz Biedrzycki.", "Biogram": "Miłosz Biedrzycki. Urodzony w 1967 r. w Koprze w Słowenii. Poeta, tłumacz, jeden z najbardziej znanych autorów pokolenia „Brulionu”. Oprócz brulionu publikował także m.in. w„Tygodniku Powszechnym”, „Czasie Kultury”, „Nowym Nurcie”, „Boston Review”. Laureat wielu konkursów literackich (m.in. III Konkursu na Brulion Poetycki w 1993). W 2008 nominowany do Nagrody Literackiej Gdynia za tom Sofostrofa i inne wiersze. W 2014 nominowany do Nagrody Poetyckiej Orfeusz, do Wrocławskiej Nagrody Poetyckiej „Silesius” oraz do Nagrody Poetyckiej im. Krystyny i Czesława Bednarczyków za tom Porumb. Autor ośmiu tomików wierszy wydanych w Polsce oraz zbiorów wierszy wybranych wydanych w Słowenii i USA. Tłumaczył m.in. wiersze swojego wuja, poety słoweńskiego Tomaža Šalamuna (Jabłoń, Wydawnictwo Zielona Sowa, 2004; Pora roku, Instytut Mikołowski, 2013)."}, {"Osoba": "Marcin Bies", "Biogram": "Marcin Bies. Urodzony 7.12.1982 r. w Mikołowie. Napisał arkusz poetycki Atrapizm (Wrocław, 2009). Publikował m.in. w „Arkadii”, „Arteriach”, „Odrze”, „Tyglu Kultury”, „Gazecie Wyborczej” oraz antologii „Połów. Poetyckie debiuty 2010” (Wrocław, 2010). Studiował polonistykę na Uniwersytecie Śląskim. Mieszka i pracuje w Mikołowie. W Instytucie Mikołowskim wydał debiutancki tomikwierszyFunkcje faktyczne (IM, 2010) oraz tomy: Renowacja zbytków (IM, 2015), Wybór drozdów (IM, 2107). Prezentowane wiersze pochodzą z najnowszego tomu Żale Matki Boskiej pod słupem wysokiego napięcia, który ukaże się w IM w 2020 roku."}, {"Osoba": "Tymoteusz Bies", "Biogram": "Tymoteusz Bies. Urodzony w 1995 r. Obecnie studiuje w Akademii Muzycznej im. Karola Szymanowskiego w Katowicach, w klasie Zbigniewa Raubo. Jest laureatem licznych dziecięcych i młodzieżowych konkursów (m.in. w Stalowej Woli, Krakowie, Sochaczewie i Głubczycach), a także Forum Młodych Instrumentalistów w Rybniku, Ogólnopolskiego Konkursu im. Fryderyka Chopina w Warszawie (2013), Międzynarodowego Konkursu Młodych Pianistów „Arthur Rubinstein in memoriam” w Bydgoszczy (2014), Międzynarodowego Konkursu Muzycznego im. Karola Szymanowskiego w kategorii fortepian (2018).  Brał udział w kursach mistrzowskich pod kierunkiem m.in. Andrzeja Jasińskiego, Piotra Palecznego, Borysa Petrushanskiego, Wojciecha Świtały, Stefana Wojtasa i Ramzi Yassy. Koncertował z Orkiestrą Filharmonii Śląskiej (dyr. Mirosław Jacek Błaszczyk, Jan Wincenty Hawel), Polską Orkiestrą Radiową (dyr. Marek Moś), Narodową Orkiestrą Symfoniczną Polskiego Radia (dyr. Aleksander Humala). Z recitalami wystąpił m.in. na 69 edycji Festiwalu w Dusznikach-Zdroju, w Muzeum Fryderyka Chopina w Warszawie w ramach projektu „Młode Talenty”, w Żelazowej Woli, Petersburgu i Pietrozawodsku."}, {"Osoba": "Grzegorz Biliński.", "Biogram": "Grzegorz Biliński. Architekt, artysta scenograf. Zajmuje się przestrzenią, sztuką miasta, architekturą, scenografią, współczesnymi mediami i intermediami. Autor obiektów architektonicznych, scenografii teatralnej i teatru TV, instalacji oraz filmów artystycznych, eksperymentalnych, nazwanych przez autora wideohaiku. Od początku działalności twórczej pracuje razem z żoną, dr hab. Alicją Duzel-Bilińską. Wystawiał i prezentował swoje prace w kraju oraz poza granicami (USA, Niemcy, Jugosławia, Bułgaria, Rumunia). Jest profesorem Akademii Sztuk Pięknych w Krakowie, gdzie na Wydziale Intermediów prowadzi Pracownię Archisfery ukierunkowaną na szeroko pojętą kreację przestrzeni realnej i wirtualnej. Autor książki Wiejskie budownictwo drewniane i jego stan na ziemi olkuskiej (Olkusz, 2011). Logo Fundacji Kultury AFRONT jest jego autorstwa."}, {"Osoba": "Anna Błasiak.", "Biogram": "Anna Błasiak. Poetka, tłumaczka, redaktorka, animatorka kultury. Przełożyła ponad 40 książek z angielskiego na polski oraz kilka z polskiego na angielski (m.in.: Grzegorzewska, Krasnowolski, Malanowska, Odija i Szychowiak). Tłumaczyła poezję Marii Jastrzębskiej, Mary O’Donnell i Nessy O’Mahony. W przeszłości pracowała w radiu, redagowała pisma kulturalne, pisała o sztuce, filmie i teatrze. Współtworzy European Literature Network w Wielkiej Brytanii. Pisze po polsku i po angielsku. Więcej na stronie annablasiak.com"}, {"Osoba": "Bożena Boba-Dyga.", "Biogram": "Bożena Boba-Dyga. Poetka, pisarka, artystka intermedialna, kompozytorka i wokalistka, konserwatorka dzieł sztuki i designer oraz animatorka kultury. Autorka 9 tomików wierszy i dwóch wyborów oraz płyt z piosenką artystyczną i muzyką improwizowaną. Tłumaczona na 8 języków. Członkini Stowarzyszenia Pisarzy Polskich, Muzyki Centrum, Związku Polskich Artystów Plastyków, wiceprzewodnicząca Ogólnopolskiej Rady Konserwatorów Dzieł Sztuki przy ZG ZPAP, wiceprzewodnicząca Sekcji Konserwacji Okręgu Krakowskiego ZPAP, twórca i opiekunka Koła Młodych OK ZPAP oraz założycielka i prezes Fundacji Art Forum, organizatorka Krakowskiego Festiwalu Akordeonowego. Odznaczona m.in. Złotym Krzyżem Zasługi i odznaką Zasłużony dla kultury polskiej."}, {"Osoba": "Magdalena Boczkowska.", "Biogram": "Magdalena Boczkowska. Doktor nauk humanistycznych, krytyk literacki, pracownik naukowy. Zajmuje się poezją i prozą najnowszą, a także literaturą regionalną. Stale współpracuje m.in. z ,,Twórczością”. Felietonistka ,,Gazety Petersburskiej”. Wybrane publikacje: Codzienność, wyobraźnia, metafizyka. Poezja na Górnym Śląsku i w Zagłębiu Dąbrowskim po roku 1989 (Katowice 2010), W centrum literatury, na marginesie życia. O twórczości Kazimierza Ratonia (Katowice 2011)."}, {"Osoba": "Tomasz Bohajedyn.", "Biogram": "Tomasz Bohajedyn. Urodzony w 1974 r. w Bieczu. Grafik i rysownik, redaktor polskiej edycji „Le Monde diplomatique”. Na stałe współpracuje także z „ALBO albo. Problemy psychologii i kultury”, wrocławskim kwartalnikiem kulturalnym „Rita Baum”. Ilustrował również teksty w takich czasopismach, jak „Duży Format” („Gazeta Wyborcza”), „Przekrój”, „Midrasz”, „Ruch Muzyczny” i „Nigdy Więcej”. Autor kilku książek graficznych, ilustrator książek i twórca opowieści graficznych. Od 2015 r. współpracuje z Wydawnictwem Cztery Strony (m.in. zilustrował i opatrzył komiksem nowe wydanie Jądra ciemności Josepha Conrada)."}, {"Osoba": "Wojciech Bonowicz.", "Biogram": "Wojciech Bonowicz. Urodzony w 1967 r. w Oświęcimiu. Poeta, publicysta, felietonista, biograf, redaktor. Ukończył filologię polską na Uniwersytecie Jagiellońskim. Otrzymał wyróżnienie w Konkursie na Brulion Poetycki (1989), nagrodę główną w konkursach poetyckich Nowego Nurtu (1995) oraz im. K.K. Baczyńskiego (1995). Laureat Nagrody Literackiej Gdynia za tom Pełne morze (2007). Do Nagrody Literackiej Nike nominowano biografię Tischner (2001) oraz Pełne morze (2007). Tom Polskie znaki był nominowany w 2011 do Wrocławskiej Nagrody Poetyckiej Silesius, a tom Echa doNagrody Literackiej Nike, do Nagrody Poetyckiej im. Wisławy Szymborskiej oraz do Nagrody Poetyckiej im. K.I. Gałczyńskiego – Orfeusz. Autor kilku tomów poetyckich, m.in.Wybór większości (1995), Hurtownia ran (2000), Pełne morze (2006), Polskie znaki (2010), Echa (2013). Współpracuje z „Tygodnikiem Powszechnym”, „Znakiem” i gazetą mówioną „Gadający pies”. Mieszka w Krakowie."}, {"Osoba": "Andrzej Borkiewicz", "Biogram": "Andrzej Borkiewicz. Urodzony w 1955 r. Dziennikarz, redaktor i – jak sam siebie nazywa – „Galernik”, wieloletni instruktor ds. wystawienniczych i szef galerii sztuki „ZAWartE” w Miejskim Ośrodku Kultury „Centrum” w Zawierciu."}, {"Osoba": "Małgorzata Borowiec.", "Biogram": "Małgorzata Borowiec. Absolwentka Wyższej Szkoły Pedagogicznej w Kielcach. Nauczycielka języka polskiego, rewalidator. Miłośniczka literatury i ogrodów. Pisze wiersze od 2017 roku. Laureatka wielu konkursów literackich, w tym XIV Ogólnopolskiego Konkursu Literackiego im. Haliny Snopkiewicz – Zawiercie 2018, którego patronem medialnym był Kwartalnik „Afront”."}, {"Osoba": "Szymon Bryzek", "Biogram": "Szymon Bryzek. Urodzony w 1994 r. w Zabrzu. Tarnogórzanin, doktorant wydziału filologicznego na Uniwersytecie Śląskim, pasjonat literatury, muzyki oraz sztuki przekładu. Publikował w „Wyspie” i „Helikopterze”. Pomysłodawca i współorganizator cyklicznych spotkań Pralnia, odbywających się w tarnogórskiej galerii sztuki PodNad oraz Innym Śląsku, dających młodym twórcom możliwość debiutu przed publicznością. Propagator rosyjskiej kultury – poprzez muzykę (cykl koncertów Jaki jest Iwan Pietrowicz? oraz Rosyjskie utwory w wersjach jazzowych) oraz serię wykładów, dotyczących współczesnej kultury popularnej w Rosji i krajach byłego ZSRR (Współczesnych Rosjan portret cudzy)."}, {"Osoba": "Wojciech Brzoska.", "Biogram": "Wojciech Brzoska. Urodzony w 1978 r. w Bytomiu. Poeta, wokalista i współzałożyciel zespołu Brzoska i Gawroński. Autor siedmiu książek poetyckich. Z zespołem nagrał dwie płyty LP. Jego wiersze zostały zamieszczone w antologiach polskich i zagranicznych (Stany Zjednoczone, Niemcy, Hiszpania, Serbia, Słowenia, Czechy, Słowacja). Utwory publikował w czasopismach literackich i kulturalnych (m.in. „Tygodnik Powszechny”, „Odra”, „Przekrój”, „Czas Kultury”, „Zeichen & Wunder”). W latach 2003–2005 redaktor Magazynu Literackiego „Kursywa”. Był również redaktorem działu poezji w dwutygodniku „ArtPAPIER”. Wydał m.in. Blisko coraz dalej (2000), Niebo nad Sosnowcem (2001), Wiersze podejrzane (2003), Sacro casco (2006), przez judasza (2008), Drugi koniec wszystkiego (2010), W każdym momencie, na przyjście i odejście (2015)."}, {"Osoba": "Adrianna Brzozowska", "Biogram": "Adrianna Brzozowska. Pochodzi z Siemianowic Śląskich. Wydała tom wierszy Ty, Ja – nie, My (Ridero 2018)."}, {"Osoba": "Leo Butnaru.", "Biogram": "Leo Butnaru. Urodzony w 1949 r. Poeta, prozaik, eseista i tłumacz. Zadebiutował w 1976 r. tomem wierszy Skrzydło w świetle. Opublikował ponad 60 książek. Laureat nagród literackich w Mołdawii i w Rumunii. W jego przekładach ukazały się książki A. Achmatowej, M. Cwietajewej, W. Majakowskiego, O. Mandelsztama, W. Chlebnikowa,  J. Satunowskiego, G. Aigi i wielu innych, a także liczne antologie. Jest członkiem-założycielem PEN Center Mołdawii, członkiem zarządu Związku Pisarzy Rumunii oraz członkiem Związku Pisarzy XXI wieku."}, {"Osoba": "Carlos Canales Cintrón.", "Biogram": "Carlos Canales Cintrón. Urodzony w 1955 r. Ukończył studia z zakresu nauk politycznych na Universidad de Puerto Rico. W roku 1985 zadebiutował jako dramaturg nagrodzoną przez Ateneo Puertorriqueño sztuką La casa de los inmortales. Większość sztuk Canalesa dotyka problematyki przemocy, ludzi żyjących na marginesie życia społecznego, narkomanii, prostytucji, machizmu, zdrady i śmierci. Większość jego sztuk teatralnych, w tym María del Rosario, Margie, Vamos a seguir bailando, La casa de los Inmortales, Bony and Kin, Luz Celeste, Salsa, tango y locura, El cine del pueblo, ¡Qué bueno está este país!, Los intocables, Vórtice, Trilogía de los Dictadores i Ecuajey, została zebrana w wydanym w roku 2002 tomie Teatro."}, {"Osoba": "Agnieszka Cebo", "Biogram": " Agnieszka Cebo. Urodzona w Olkuszu, ale mieszka w Krakowie. Wyróżniona w XII Ogólnopolskim Konkursie Poetyckim im. Kazimierza Ratonia w 2016 r."}, {"Osoba": "Stanisław Cholewa.", "Biogram": "Stanisław Cholewa. Urodzony w 1973 r. w Bochni. Absolwent Liceum Sztuk Plastycznych w Nowym Wiśniczu. Studiował na Wydziale Grafiki Akademii Sztuk Pięknych w Krakowie w pracowni serigrafii prof. Wojciecha Krzywobłockiego oraz na Wydziale Sztuki Akademii Pedagogicznej w Krakowie. Dyplom uzyskał w pracowni linorytu adiunkta Jana Bujnowskiego w Akademii Pedagogicznej w roku 2001. Stopień doktora uzyskał w 2009 r. na Wydziale Grafiki ASP w Krakowie. Obecnie jest pracownikiem dydaktycznym Uniwersytetu Pedagogicznego w Instytucie Grafiki i Wzornictwa. Członek Krakowskiego Oddziału Związku Polskich Artystów Plastyków. Autor siedmiu wystaw indywidualnych oraz uczestnik wielu wystaw zbiorowych w kraju i za granicą. Zajmuje się grafiką warsztatową, rysunkiem oraz malarstwem. Przeważnie tworzy cykle, z których dotychczas zrealizował: Zdarzenia, Sytuacje, Tu i gdzie indziej, Maszyny."}, {"Osoba": "Krzysztof Chronowski", "Biogram": "Krzysztof Chronowski. Urodzony  w 1985 r. Uprawiane gatunki literackie: proza, dramat. Nagrody: I miejsce w X Ogólnopolskim Konkursie Literackim na Prozę Poetycką im. W. Sułkowskiego w Łodzi, 2015 r., I miejsce w kategorii proza w XVI Ogólnopolskim Konkursie Literackim im. H. Snopkiewicz w Zawierciu, 2019 r., II miejsce w kategorii dramat w VII Ogólnopolskim Konkursie Literackim „Śląski Shakespeare”, Katowice, 2018 r., wyróżnienie w finale projektu pracownia opowieści: debiuty prozą w ramach Stacji Literatura 24 (Biuro Literackie, 2019 r.), II miejsce w kategorii proza w XXIV Ogólnopolskim Konkursie Literackim im. M. Hłaski w Chorzowie, w 2016 r. Publikował m.in. w miesięczniku „Twórczość” i kwartalniku artystyczno-literackim „Arterie” oraz antologiach pokonkursowych. Z wykształcenia jest prawnikiem; zatrudniony jako pracownik samorządowy. Mieszka we Wrocławiu."}, {"Osoba": "Agata Cichy.", "Biogram": "Agata Cichy. Urodzona w Bochni.Poetka, aktorka, malarka. Od prawie 30 lat mieszka i pracuje w Tychach. Debiutowała w Almanachu Myśli w słowach zapisane, (Wydawnictwo Małe z Krakowa, 2010). W maju 2013 r. wydała Album poetycki – uśmiech sennego słońca (Wydawnictwo i Drukarnia Diecezjalna z Sandomierza). Jej wiersze i grafiki ukazały się m.in. w Almanachach Wydawnictwa św. Macieja z Tarnowskich Gór, w Antologiach grupy poetyckiej WARS i w Listach z daleka, Czasopiśmie Ogólnoświatowego Korespondencyjnego Klubu Emigrantów oraz w Mega*Zine Lost &Found (free online art magazine). W 2013 r. zdobyła I miejsce w drugiej edycji i w 2015 r. III miejsce w czwartej edycji Konkursu Jednego Wiersza organizowanego przez SDK Tęcza w Tychach. Uczestniczka Tyskich Dni Literatury w 2015 r., wystaw zbiorowych STK Tychy i indywidualnych."}, {"Osoba": "Michał Ciemniewski.", "Biogram": "Michał Ciemniewski. Urodzony w 1991 r. Pisze wiersze i opowiadania. Mieszka i pracuje w Warszawie."}, {"Osoba": "Ireneusz Cieślik.", "Biogram": "Ireneusz Cieślik. Urodzony w 1961 r. Teolog, absolwent KUL, dał się poznać jako publicysta „Tygodnika Powszechnego”, inicjator i autor książkowego opracowania ankiety Dlaczego chodzę, dlaczego nie chodzę do kościoła? oraz książek: Starcy Pustelni Optyńskiej, Olkuskie prawosławie, Wolbromscy Żydzi (z Krzysztofem Kocjanem) i Marsz Pamięci w rocznicę wymordowania Żydów z Olkusza, współautor książek Dzieci Soboru zadają pytania i Księga Świętych oraz wywiadu-rzeki z o. Tomaszem Kwietniem OP Błogosławione marnowanie. Inicjator Marszu Pamięci, którego uczestnicy od 2006 r., w rocznicę wywiezienia do Auschwitz-Birkenau ponad trzech tysięcy olkuskich Żydów, każdego roku przemierzają ich ostatnią drogę."}, {"Osoba": "Jerzy Ciurlok", "Biogram": "Jerzy Ciurlok. Urodzony w 1951 r. Felietonista i prezenter radiowy, satyryk i humorysta, poeta, kolekcjoner i bibliofil, „peregrynator po przeszłości i teraźniejszości Śląska”. Od 1972 r. uprawia zawód dziennikarski. Przez ponad 30 lat w Polskim Radiu Katowice. Od nowego tysiąclecia „wolny strzelec”, pracujący dla różnych redakcji, bo – jak sam mówi: „żeby wykonywać wolny zawód, trzeba być wolnym”. Od 1986 r. – jako Ecik – współtworzy też słynny „Kabaret Masztalskich”, który spopularyzował w Polsce i nie tylko śląski humor i śląską mowę. Autor oraz współautor książek, płyt, programów telewizyjnych, audycji radiowych, artykułów prasowych oraz publicznych spotkań o różnym charakterze, celu i ciężarze gatunkowym. Za pracę dziennikarską wielokrotnie nagradzany, między innymi jest laureatem Nagrody Głównego Komitetu ds. Radia i Telewizji. W 1994 r. jako jeden z dziesięciu polskich dziennikarzy radiowych z rąk prof. Aleksandra Bardiniego otrzymał tytuł „Osobowość radiowa”. Wydał m.in. zbiór felietonów pt. Moje okno na Śląsk (2012) Ich książęce wysokości: część górnośląska (2014), Ich książęce wysokości: część dolnośląska (2015); przełożył na języki polski i śląski Aforyzmy Frantza Kafki (Kraków 2017, grafika Zbigniew Bajek). Z kolei „Kabaret Masztalscy” wydał 10 książek (w tym wydane w 2016 30 lat Kabaretu Masztalskich) i około 30 kaset."}, {"Osoba": "Marek Czuku.", "Biogram": "Marek Czuku. Autor wierszy, prozy, recenzji, szkiców, felietonów, wywiadów, piosenek, które publikował m.in. na łamach: „Twórczości”, „Nowych Książek”, „Więzi”, „Odry”, „Zeszytów Poetyckich”, „Kwartalnika Artystycznego”, „Akcentu”, „Toposu”, „Frazy”, „Wyspy”, „Nowej Dekady Krakowskiej”, „Tekstualiów”, „elewatora”, „Nowej Okolicy Poetów”, „Kresów”, „Frondy”, „Arcan”, „Opcji”, „Tygla Kultury”, „Arterii”, „Pograniczy”, „Śląska”, „Migotań, Przejaśnień”, „Przeglądu Powszechnego”, „Gościa Niedzielnego”, „Czasu Kultury”, w nieistniejących już: „Tytule”, „Wyrazach”, „Radarze”, „Non Stop”, „Kierunkach”, „Słowie Powszechnym”. Tłumaczony na język angielski, niemiecki, hiszpański, szwedzki, rosyjski, czeski, serbski, chorwacki oraz hindi. Wydał trzynaście zbiorów poetyckich, ostatnio Igły i szpilki (2016) i Stany zjednoczone (2018). Prowadzi literacki blog: http://www.wforma.eu/wedrowniczek-marka-czuku.html."}, {"Osoba": "Ołeksij Czupa", "Biogram": "Ołeksij Czupa. Urodzony w roku 1986 w Makiejewce, obwód Doniecki, Ukraina. Z wykształcenia filolog oraz chemik-technolog, pracował w fabryce chemicznej. Z powodu wojny na Donbasie wyjechał najpierw do Lwowa, a potem do obwodu Chmielnickiego. Założyciel Donieckiego Slamu. Pisarz, dwujęzyczny poeta, tłumacz, muzykant. Jego teksty są tłumaczone na kilka języków, głównie na język polski.Od roku 2008 uczestnik dużej liczby festiwali literackich w Ukrainie oraz Polsce. Wiersze i prozę publikował w czasopismach „Nowa Europa Wschodnia”, „Ha-art!” (Kraków), „SHO” (Kijów) oraz w licznych almanachach i antologiach.Stypendysta programu Gaude Polonia 2105, tłumaczył dzieła Marka Hłaski.Finalista Premii Konrada 2015. Zbiory wierszy: Ukraińsko-rosyjski słownik (2010), 69 (2011), Koma (2014). Proza: Dziesięć słów o Ojczyźnie (2014), Menele Donbasu (2014), Bajki mojego bunkru (2014), Aquarium (2015), Wiśnia i Ja (2016)."}, {"Osoba": "Agnieszka Czyżewska.", "Biogram": "Agnieszka Czyżewska. Studiowała w ASP w Krakowie na Wydziale Grafiki w Katowicach. Dyplom obroniła w 1987 r. w pracowni plakatu prof. Tomasza Jury i malarstwa prof. Jacka Rykały. W 2000 r. stypendystka Ministra Kultury i Sztuki. Zajmuje się malarstwem sztalugowym i monumentalnym, rysunkiem, projektowaniem graficznym, a od 2005 także aranżacją wystaw w Muzeum Miejskim w Tychach. Wystawy muzealne przez nią zaaranżowane były parokrotnie wyróżniane w konkursach (m.in. Sybilla 2005); kolejno w latach 2013, 2014 trzy wystawy uzyskały główną nagrodę w konkursie marszałkowskim Województwa Śląskiego na Wydarzenie Muzealne Roku. Jako malarka bierze udział w wystawach indywidualnych (ok. 20 – ostatnio w 2017 w MDK w Mikołowie i Instytucie Mikołowskim duża wystawa podsumowująca, następnie prezentowana w Poznaniu) oraz w wielu zbiorowych (m.in. w MuzeumŚląskim „Sztuka kobiet, kobiety w sztuce” w 2013, w Muzeum Regionalnym w Radomiu „Szóstka bez sternika” w 2014/15), licznych wystawach poplenerowych. Uczestniczy w plenerach malarskich (m.in.: Beskidzkie Integracje Sztuki, w Łagowie Lubuskim 2015 – „Niebo w zieleni”, Międzynarodowy Plener Malarki „Srebrne Miasto” Olkusz). Prace w zbiorach prywatnych w kraju i za granicą. Należy do ZPAP – oddziału w Katowicach. Mieszka w Tychach."}, {"Osoba": "Kinga Weronika deWalla.", "Biogram": "Kinga Weronika de Walla. Poetka. Absolwentka kulturoznawstwa i psychologii społecznej. Laureatka nagród i wyróżnień w ogólnopolskich konkursach poetyckich. Swoje wiersze prezentowała w prasie literackiej oraz w internetowym Radio Liryka. Uczestniczka festiwalu „Poznań Poetów” w 2013 r. Współautorka polsko-niemieckiej antologii Kindheit in Deutschland. Dzieciństwo w Polsce (Berlin 2015). Laureatka stypendium Marszałka Województwa Wielkopolskiego w dziedzinie kultury. Debiutowała tomikiem poetyckim Twarze niedomknięte, wydanym przez Fundację Kultury Afront (Bukowno 2017)."}, {"Osoba": "Piotr Dmochowski", "Biogram": "Piotr Dmochowski. Urodzony w 1942 r. w Warszawie. Po ukończeniu szkoły średniej rozpoczął studia prawnicze na Uniwersytecie Łódzkim. W 1964 r., po czwartym roku studiów, ale już na Uniwersytecie Warszawskim, wyemigrował do Francji, gdzie skończył studia na Wydziale Prawa oraz Szkołę Nauk Politycznych w Paryżu. Przez lata pracował jako adwokat przy sądzie apelacyjnym w Paryżu i profesor prawa na Uniwersytecie Paryż X. Od 1983 r. zajmuje się upowszechnianiem sztuki Beksińskiego na świecie. W celu popularyzacji tej twórczości opublikował dwa monograficzne albumy jego prac, wyprodukował krótkometrażowy film pod tytułem „W hołdzie Beksińskiemu”, który był prezentowany na Festiwalu Filmowym w Cannes w 1986 r., zorganizował szereg wystaw prac Beksińskiego na Zachodzie i w Polsce. Napisał również książkę pod tytułem Zmagania o Beksińskiego, w której opowiada o swoich próbach spopularyzowania sztuki Beksińskiego we Francji. Opublikował także obszerny tom korespondencji, jaką przez lata wymienił z malarzem – Beksiński Dmochowski Listy 1999–2003 (2017). Od 1990 do 1996 r. na ulicy Quincampoix w Paryżu prowadził autorską galerię nazwaną „Galerie DMOCHOWSKI, musée-galerie de BEKSINSKI”. Wraz z żoną Anną stworzył dużą kolekcję prac Beksińskiego. Oprócz tego zgromadził również wiele obrazów malarzy francuskich, rosyjskich, polskich, bułgarskich etc. (źródło: http://www.dmochowskigallery.net)."}, {"Osoba": "Michał Domagalski.", "Biogram": "Michał Domagalski. Urodzony w Ostrzeszowie w 1982 r. Ukończył filologię polską na UAM w Poznaniu. Publicysta i krytyk. Od kwietnia 2015 do października 2016 redaktor prowadzący portalu Wywrota. Jako poeta debiutował w almanachu Połów. Poetyckie debiuty 2014-2015. Recenzje i wiersze publikował między innymi w „Fabularie”, „Wyspie”, „Inter-”, „Helikopterze” oraz „2Miesięczniku”. Prowadzi na YouTube kanał Gęba Pełna Frazesów. Mieszka w Poznaniu."}, {"Osoba": "Anna Dominiak.", "Biogram": "Anna Dominiak. Absolwentka filologii polskiej, zajmuje się recenzowaniem poezji i prozy. Debiutowała na łamach „Pegaza Lubuskiego” cyklem wierszy. Jej teksty poetyckie i liczne krytycznoliterackie recenzje i opracowania publikowane są na łamach pism: „eleWator”, „Fraza”, „Pegaz Lubuski”, „Pro Libris”, „Autograf”, „Migotania”, „Prowincja”, „Wytrych”, „Gazeta Kulturalna” oraz na portalu poecipolscy.pl. Zajmuje się także redakcją książek. Laureatka drugiego i trzeciego miejsca w Ogólnopolskim Konkursie Poetyckim „Erotyk na Krechę” im. T. Stirmera. Pracuje w Liceum Ogólnokształcącym w Świebodzinie."}, {"Osoba": "Gertruda Drelicharzówna", "Biogram": "Gertruda Drelicharzówna. Urodzona w 1996 r. w Krakowie. Studentka piątego roku historii na Uniwersytecie Jagiellońskim. Debiutowała literacko w 2016 r. w Sferze 3. Almanachu Koła Młodych przy Stowarzyszeniu Pisarzy Polskich w Krakowie. W 2018 r. wyróżniona w XXII edycji konkursu „Nasza Mała Polska – wołanie do natury” z rozstrzygnięciem na Gali Literackiej SPP w Krynicy-Zdroju. W 2015 r. otrzymała nagrodę dla osoby poniżej 20 roku życia w XX edycji Turnieju Jednego Wiersza im. Stanisława Horaka w Bytomiu. W 2019 r. nominowana do nagrody Fundacji Grazelli w dziedzinie literatury. Publikowała na łamach dwumiesięcznika „Arcana” i na portalu Emultipoetry oraz na swoim koncie na portalu społecznościowym Facebook. Jej wiersze były wyświetlane na murach ul. Brackiej w Krakowie. Prezentowała swą twórczość na organizowanych przez Stowarzyszenie Pisarzy Polskich Zimie Młodych i Wiosnach Młodych od 2018 r., jak również na wydarzeniach literackich organizowanych przez Bibliotekę Kraków, Klub Dziennikarzy „Pod Gruszką” oraz przez Krakowskie Forum Kultury. Od 2016 r. należy do Koła Młodych Krakowskiego Oddziału Stowarzyszenia Pisarzy Polskich, którego spotkania prowadzi od 2017 r. jako wiceprzewodnicząca, a od 2018 r. jako przewodnicząca Koła. Mieszka na wsi pod Krakowem."}, {"Osoba": "Dariusz J. Drajewicz", "Biogram": "Dariusz J. Drajewicz. Podróżnik (przebywał w ponad 100 krajach świata), fotografik (Akademia Fotografii w Warszawie, Studium Fotografii Związku Polskich Artystów Fotografików w Warszawie, Instytut Sztuki Polskiej Akademii Nauk w Warszawie – specjalizacja z zakresu filmoznawstwa), dr nauk prawnych (Instytut Nauk Prawnych Polskiej Akademii Nauk w Warszawie), uczestnik wystaw fotograficznych i autor zbiorów fotografii (m.in. albumu البائدة المدن / UNRESURRECTED CITIES, Warszawa 2021) oraz reportaży i fotoreportaży podróżniczych (m.in. publikowanych na łamach Kwartalnika literacko-artystycznego AFRONT). Dariusz J. Drajewicz w swej aktywności fotograficznej porusza tematykę tanatologii przestrzeni bytowej w krajach Trzeciego Świata. Interesują go rezultaty transpozycji przestrzeni wytworzonej lub zajmowanej przez kulturę obcą, w szczególności stanowiące następstwa zmian polityczno-społecznych, w tym rozpadu systemu kolonialnego i procesu neokolonializmu. Jego fotografie stanowią rodzaj fresków, portretujących miejsca, którym upływ czasu nadał wymiar dystopijny, tworząc nekrologi stanów przeszłych  i nieodwracalnych."}, {"Osoba": "Łukasz Drobnik.", "Biogram": "Łukasz Drobnik. Rocznik 1982; autor minipowieści Nocturine i Cunninghamella wydanych w jednym tomie w 2011 r. (Forma) oraz krótszych form publikowanych m.in. w „Lampie”, „Ricie Baum”, „Dwutygodniku”, „Dodatku Literackim”, „Wyspie”, „Fabulariach”, „Lighthouse”, „Bare Fiction”, „The Gravity of The Thing” oraz zbiorach „2014…” i „2017. Antologia współczesnych polskich opowiadań” (Forma)."}, {"Osoba": "Artur Dudziński.", "Biogram": "Artur Dudziński. Urodzony w 1967 r. w Poznaniu. Publikował w „Twórczości”, „Przeglądzie prawosławnym”, „Krytyce literackiej”, „Czasie literatury”, „Wizjach” i w „Lost&Found Mega*Zine”. Autor powieści Kąty."}, {"Osoba": "Jacek Durski.", "Biogram": "Jacek Durski. Urodzony w 1943 r. w Poznaniu. Artysta malarz, poeta, prozaik, rzeźbiarz. Członek „International Association of Art”. Prace plastyczne prezentował na 37 wystawach indywidualnych w kraju i za granicą, brał udział w 23 wystawach ogólnopolskich i międzynarodowych. W 1981 został zakwalifikowany przez Kunstpodium do pierwszej dziesiątki awangardowych malarzy Europy Wschodniej, w 1988 otrzymał Nagrodę Okręgową ZPAP. W 1998 – Nagrodę Okręgową ZPAP 1998. Jest autorem płaskorzeźby-ołtarza Poznań 56 – Katowice 81 w Kałkowie oraz współautorem Prześwitu im. Strzemińskiego w Lublinie. Mieszka w Sosnowcu. Książki: Wśród Krzywych Luster (ZPAP, 1997 oraz Książnica 1999), Mariacka (Książnica 1999), Rok (Nowy Świat 2003), Wiersze (Nowy Świat 2004), Uderza Ziemia (Nowy Świat 2006), 36 bytów (Norbertinum 2014)."}, {"Osoba": "Anna Dwojnych.", "Biogram": "Anna Dwojnych. Urodzona w 1988 r. Pisze poezję i prozę. Laureatka kilku konkursów poetyckich. Publikowała m.in. w „Blizie”, „Wakacie”, „Lampie”, „Cegle”, „Odrze”, „Kontencie”. Mieszka w Toruniu."}, {"Osoba": "Bogdan Dworak", "Biogram": "Bogdan Dworak. Urodzony 22 lipca 1933 r. w Zawierciu, zm. 15 maja 2020 tamże – polski literat i regionalista. Pochodził z rodziny kupieckiej. Ukończył średnią szkołę o profilu handlowym w Stalinogrodzie, a następnie studiował na Wydziale Filologii Polskiej i Wydziale Socjologicznym Uniwersytetu Warszawskiego. Od czasów studenckich publikował wiersze, felietony, opowiadania. Wtedy też został członkiem Koła Młodych Związku Literatów Polskich. Znaczna część jego twórczości poświęcona jest tematom związanym z Zawierciem i Zagłębiem Dąbrowskim. Promował lokalnych literatów, prowadził wykłady o historii i ludziach Zawiercia i Zagłębia. Założył grupę literacką „Szalej”, kierował klubem Novum w Zawierciu. Współorganizował Ogólnopolski Konkurs Poetycki im. Rafała Wojaczka oraz Konkurs Literacki im. Haliny Snopkiewiczowej. Był redaktorem lokalnych gazet oraz redaktorem naczelnym miesięcznika kulturalno-społecznego „Nasze Korzenie”. W latach 1990–1994 był radnym Rady Miejskiej i przewodniczył Komisji Kultury, a od 2018 honorowym obywatelem Zawiercia. Nagrody i odznaczenia: Krzyż Kawalerski Orderu Odrodzenia Polski (2013), Odznaka honorowa Zasłużony dla Kultury Polskiej, Złota Odznaka Zasłużony dla Województwa Śląskiego, Statuetka Gali Laureatów Zawiercia (2018), Honorowe obywatelstwo Zawiercia (2018). Wydał m.in.: Obrzęk (1994, 2015), Korzenie czy ksenofobia (1995), Miodne Wzgórza (powieść w odcinkach drukowana w „Gazecie Zawierciańskiej”), Fora ze dwora(k) (1998), Liryczne duperelki (2007), Mieszkam za darmo w każdym z was (2013), …ale było i było… (2015)."}, {"Osoba": "Olgerd Dziechciarz.", "Biogram": "Olgerd Dziechciarz. Urodzony w 1968 r. w Olkuszu. Poeta, prozaik, felietonista, bloger, dziennikarz. Autor ośmiu tomików poetyckich, m.in. Ubyt (1996), Autoświat (2007), Wiersze (p)różne (2008), Galeria Humbug (2009), Mniej niż zło (2011), Przewrócona ósemka (2014), zbiorów opowiadań: Masakra (2007), Miasto Odorków (2009), poMazaniec (2009), Pakuska (2014) oraz powieści: Wielkopolski (2012) i Małopolski (2013). Publikuje też pod pseudonimem – Tytus Żalgirdas. Współpracował z wieloma gazetami, w których opublikował kilka tysięcy artykułów, reportaży, felietonów, recenzji i wywiadów (m.in. „Tygodnik Powszechny”, „Gazeta Wyborcza”, „Więź”, „Lampa”, „Kwartalnik Powiatu Olkuskiego”, „Ilcusiana”). Wiersze, opowiadania i fragmenty powieści publikował m.in. w: „Akcencie”, „Cegle”, „Toposie”, „Frazie”, „Śląsku”, „Ricie Baum”, „Arteriach”, „Szafie”, „Helikopterze”, „Opcjach”.Tłumaczony na języki: angielski, niemiecki i serbski."}, {"Osoba": "Natalia Dziuba.", "Biogram": "Natalia Dziuba. Urodzona w 1991 r. w Brzegu. Absolwentka Uniwersytetu Wrocławskiego, kierunek: Terapia Pedagogiczna. Wcześniej studiowała animację kultury z arteterapią na Uniwersytecie Opolskim. Pasjonatka szeroko pojętej kultury i sztuki. Pisze wiersze od 2008 r., wróciła do pisania w 2016 r. Wyróżniona w ogólnopolskim konkursie poetyckim im. Ziemowita Skibińskiego w Poddębicach, w Turnieju Jednego Wiersza w Świdnicy oraz w VIII Turnieju Jednego Wiersza im. Wandy Karczewskiej w Kaliszu. Redaktorka działu Krytyka literacka w piśmie „Inter-. Literatura-Krytyka-Kultura” w latach 2017–2018. Publikowała w „2Miesięczniku”, „MULTImedii”, „Wizjach”, „Helikopterze”, „Odrze”, „Wydawnictwie J”, „Salonie Literackim”, „Śląskiej Strefie Gender”, „Papierze w dole”, publikuje w „Rubikonie”. Mieszka we Wrocławiu."}, {"Osoba": "Sławomir Elsner.", "Biogram": "Sławomir Elsner. Urodzony w 1976 r. w Bytomiu. Poeta, laureat projektu Połów 2008. Jego debiutancki tomik Antypody był nominację do Nagrody Literackiej „Nike” (2009) oraz do Wrocławskiej Nagrody Poetyckiej „Silesius” (2009) w kategorii debiut poetycki roku. Za ten sam tomik poeta zdobył I nagrodę V Ogólnopolskiego Konkursu Literackiego „Złoty Środek Poezji” (2009) w kategorii na najlepszy poetycki debiut książkowy roku. Drugą nominację do Nagrody Literackiej „Nike” Elsner otrzymał w 2017 za tomik Mów."}, {"Osoba": "David Em.", "Biogram": "David Em. Urodził się w Los Angeles. Studiował malarstwo w Akademii Sztuk Pięknych w Pensylwanii oraz reżyserię filmową w American Film Institute. Sztuka Em ma powiązania z surrealizmem, malarstwem abstrakcyjnym i filmem eksperymentalnym, obejmuje m.in. wirtualne światy, kręcenie filmów, grafikę i fotografię. Sztukę cyfrową zaczął tworzyć w 1970 r. Jego prace były wystawiane w Centre Pompidou, Musee d’Art Moderne de la Ville de Paris, Muzeum Seibu w Tokio, Carpenter Center for Visual Arts oraz Museum of Contemporary Art w Los Angeles. Wygłaszał wykłady na Harvard, MIT, University of Paris, The Academy of Motion Picture Arts and Sciences oraz American Association for Advancement of Science. Jego prace pojawiły się w popularnych mediach, w tym na okładkach albumów Future Shock,  Sound-System i Perfect Machine Herbiego Hancocka oraz elektronicznej wersji Neuromancer Williama Gibsona."}, {"Osoba": "Małgorzata Fabrycy", "Biogram": "Małgorzata Fabrycy. Urodzona w Opolu, gdzie obecnie studiuje filologię romańską. Zaangażowana w działalność Demosceny – społeczności tworzącej sztukę cyfrową, ponadto pisze oraz fotografuje. Fragmenty jej prozy publikowane były w miesięczniku „Śląsk”."}, {"Osoba": "Robert „Robur” Feszak.", "Biogram": "Robert „Robur” Feszak. Urodzony w 1978 r. Poeta, finalista konkursów im. Krzysztofa Kamila Baczyńskiego i Kazimierza Ratonia. Zwycięzca VII Międzynarodowego Konkursu Poetyckiego im. Janusza Różewicza. Nagroda Główną było wydanie jego debiutanckiego tomiku Wnętrza gór. Książka ta została wyróżniona w XII Ogólnopolskim Konkursie Literackim im.  Artura Fryza na najlepszy poetycki debiut książkowy w 2015 r. W 2017 r. nakładem Fundacji Kultury Afront ukazał się drugi tomik wierszy Roberta Feszaka, zatytułowany Dziś bawiłem się gdzie indziej."}, {"Osoba": "Victor Ficnerski.", "Biogram": "Victor Ficnerski. Urodzony w 1990 w Berlinie. Matura we Wrocławiu. Dwa podejścia na wydziale Nauk Społecznych. Przypadkowe posady, podróże. Publikacje w „Wyspie” i „Fabulariach”. Obecnie przebywa w Lipsku; wykonuje zawód spedytora."}, {"Osoba": "Konrad Filipiak.", "Biogram": "Konrad Filipiak. Mieszka w Krakowie, studiuje na Uniwersytecie Jagiellońskim. Przed debiutem książkowym. Publikował w „Stonerze Polskim”."}, {"Osoba": "Joanna Fligiel.", "Biogram": "Joanna Fligiel. Redaktorka Śląskiej Strefy Gender. Wydała dwa tomy wierszy: Autoportret (2008, Nagroda Główna w konkursie zorganizowanym przez East Bay American Association – „Debiut 2008”), Geny (2011, nagroda Grand Prix w III Ogólnopolskim Konkursie Poetyckim „O Granitową Strzałę”) i Rubato (2018). Kilka jej wierszy ukazało się również w trzecim tomie Wierszobrania – polskich poetów na emigracji. Mieszka w Bielsku-Białej i w Neuss w Niemczech."}, {"Osoba": "Martyna Franke.", "Biogram": "Martyna Franke. Studentka II roku filologii polskiej na Uniwersytecie Pedagogicznym im. KEN w Krakowie. Ma za sobą 2,5-roczny pobyt za granicą, jednak miłość do tego, co polskie, zwyciężyła. Po raz pierwszy jej wiersze zostały opublikowane w 2009 r., kiedy ukazał się pokonkursowy tomik poezji zatytułowany Ścieżki naszych marzeń. Inne utwory autorstwa Martyny Franke można czytać w ,,Migotaniach”, ,,Magazynie Materiałów Literackich Cegła” czy ,,Poezji Dzisiaj”. "}, {"Osoba": "Erich Fried (1921", "Biogram": "Erich Fried (1921–1988). Austriacki poeta, tłumacz i eseista, pochodził ze zasymilowanej rodziny żydowskiej. Po anszlusie wyemigrował do Anglii, gdzie mieszkał i pracował, m.in. w BBC, także po wojnie. Krytyczny obserwator życia politycznego z pozycji lewicowych. W jego twórczości odbija się wyraźnie to zaangażowanie i bezkompromisowość. Ceniony jako jeden z najważniejszych i czystych niemieckojęzycznych głosów lirycznych, a także za swoje przekłady z literatury angielskiej (W. Szekspir, D. Thomas, T.S. Eliot)."}, {"Osoba": "Maciej Froński.", "Biogram": "Maciej Froński. Urodzony w 1973 r. w Gliwicach, mieszka w Bielsku-Białej. Poeta i tłumacz poezji i piosenek, z wykształcenia prawnik (UJ). Jako poeta zadebiutował w 1994 r. i jest autorem trzech tomików wierszy: Rozpoznania bojem (2006), Poezji spokoju moralnego (2008) i Efektu zimnej wody (2016). Publikował w prasie lokalnej i ogólnopolskiej, a także w czasopismach literackich (m.in. w „Arteriach”, „Lampie”, „Literaturze na Świecie”, „Migotaniach”, w brukselskim „Journal des Počtes” i zagrzebskiej „Poeziji”), w 2016 r. został wyróżniony w III Konkursie na Pieśń Dziadowską Nową. Jego utwory tłumaczono na francuski, czeski i chorwacki; jego przekłady z włoskiego i rosyjskiego weszły do antologii trzynastowiecznej poezji włoskiej Przed Petrarką pod redakcją Moniki Woźniak i książki Iwan Bunin. Wciąż smutno wierzę w swoje szczęście… pod redakcją Iwony Anny Ndiaye i Grzegorza Ojcewicza. Poza tym Maciek Froński jest członkiem redakcji „Pisma Folkowego”, za jeden z artykułów został nagrodzony w Konkursie Polskich Krytyków Muzycznych KROPKA 2014. Był też gościem Międzynarodowego Festiwalu Literatury „Apostrof” w 2018 r., w 2015 r. jego praca była prezentowana w Médiathčque Voyelles w Charleville-Mézičres we Francji."}, {"Osoba": "Erazm Furman.", "Biogram": "Erazm Furman. Urodzony za późnego Gomułki. Recenzent. Czyta wszystko, co wpadnie mu w ręce, poza wezwaniami do „skarbówki”."}, {"Osoba": "Piotr Gajda.", "Biogram": "Piotr Gajda. Urodzony w 1966 r. w Tomaszowie Mazowieckim. Poeta, autor książek poetyckich Hostel (Łódź 2008), Zwłoka (Łódź 2010), Demoludy (Mikołów 2013), Golem (Mikołów 2014), Śruba Archimedesa (Łódź 2016), Człowiek z halabardą (2020). Krytyk muzyczny, współpracownik „Arterii” oraz Gazety Literackiej „Migotania”. Wiersze publikował m.in. w „44”, „Tyglu Kultury”, „Opcjach”, „Toposie”, „Frazie”, „Gazecie Wyborczej”, „Odrze”, „Cegle”, „Ricie Baum”, „Czasie Kultury” oraz w pismach internetowych, m.in. „sZAFa”, „Helikopter”, „Fragment”, w antologii łódzkich debiutantów Na grani (Łódź 2008) oraz w antologiach: Pociąg do poezji. Intercity (Kutno 2011), Węzły, sukienki, żagle. Nowa poezja, ojczyzna i dziewczyna (Kutno 2013), Przewodnik po zaminowanym terenie (Wrocław 2016), Ani ziemia jałowa, ani obiecana / Weder wüstes Land noch gelobtes (Dom Literatury w Łodzi, 2016). W 2018 r. ukazał się tom wierszy To bruk (Dom Literatury w Łodzi i Stowarzyszenie Pisarzy Polskich Oddział w Łodzi). Laureat Nagrody Otoczaka 2014. Stypendysta Funduszu Popierania Twórczości ZAIKS w roku 2016. Jego wiersze przetłumaczono na język niemiecki. Prowadzi bloga Hostel – http://pgajda.blogspot.com/."}, {"Osoba": "Magdalena Gałkowska.", "Biogram": "Magdalena Gałkowska. Urodzona w Poznaniu. Poetka, laureatka XIV edycji Ogólnopolskiego Konkursu Poetyckiego im. J. Bierezina (2008), Tyskiej Zimy Poetyckiej (2014). Publikowała m.in. w „Odrze”, „Pograniczach”, Tyglu Kultury”, „Czasie Kultury” i „Arteriach”. Autorka książek poetyckich: Fabryka tanich butów (Łódź, Kwadratura 2009), Toca (Gniezno, Zeszyty Poetyckie 2012), Fantom (Tychy, Teatr Mały 2014), Bestia i powódź (Duży Format 2018). Stypendystka Marszałka Województwa Wielkopolskiego w dziedzinie kultury za rok 2015. Współpracuje z pismem INTER, gdzie prowadzi rubrykę „pogotowie poetyckie”. Prowadzi też blog literacki www.fabrykatanichbutow.blogspot.com. Mieszka i pracuje w Poznaniu."}, {"Osoba": "Paweł Garwol.", "Biogram": "Paweł Garwol. Urodzony w 1976 r. w Katowicach. Malarz i rysownik. Ukończył z wyróżnieniem szkołę Opus Art w Sosnowcu, zdobywając dyplom z projektowania wizualnego i przestrzennego. Jest stypendystą Marszałka Województwa Śląskiego w dziedzinie kultury. Jako artysta oprócz malarstwa tworzy formy przestrzenne, komiksy, para się też fotografią artystyczną. A tak w ogóle to „punk rocker na emeryturze”."}, {"Osoba": "Rafał Gawin.", "Biogram": "Rafał Gawin. Urodzony w 1984 r. Poeta, konferansjer, reanimator kultury, sekretarka „Arterii”. Ostatnio wydał zbiór wierszy Zachód słońca w Kurwidołach (Łódź 2016), Wiersze dla kolegów (Skierniewice 2017), Jem mięso (2019). Mieszka w Łodzi, gdzie pracuje w Domu Literatury. Prowadzi blog: gawin.liberte.pl"}, {"Osoba": "Anna Wiktoria Godecka", "Biogram": "Anna Wiktoria Godecka. Urodzona w 1998 r. w Będzinie. Studentka trzeciego roku pedagogiki ogólnej na Uniwersytecie Śląskim w Katowicach. Debiutantka na ścieżce poetyckiej. W obszarze jej zainteresowań pojawiają się również: psychologia, zdrowy styl życia oraz muzyka, w szczególności zespół Pink Floyd. W Internecie działa pod nickiem belikeapoetry."}, {"Osoba": "Paweł Gołoburda.", "Biogram": "Paweł Gołoburda. Były sekretarz redakcji miesięcznika „Lampa”. Jako rosyjski korespondent „Afrontu” przedstawia czytelnikom m.in. najciekawsze zjawiska tamtejszej sceny post-punk."}, {"Osoba": "Wiktor Gołuszko.", "Biogram": "Wiktor Gołuszko. Poeta, pisarz, tłumacz, kompozytor, bloger (Blog Wiktora Go). Wydał tomik prozy: Ulisses, publikował w czasopismach literackich takich jak „Zeszyty Literackie”, „Nieregularne Pismo Kulturalne Kwartalnik”, „Neurokultura”, „Magazyn Literacki Minotauryda”, „Eprawda”, „Wakat”, „Pisarze.pl”. Jego wiersz: „Ostatnia Wieczerza” wszedł w skład antologii poezji polskiej poświęconej Beethovenowi, która znalazła się w biografii kompozytora zatytułowanej: Beethoven – Próba Portretu Duchowego autorstwa Adama Czartkowskiego. Obecnie artysta ukończył pracę nad misterium: Hieros Gamos czyli Święte Gody – sztuką z pogranicza poezji i teatru, do której skomponował również muzykę."}, {"Osoba": "Żaneta Gorzka", "Biogram": "Żaneta Gorzka. Autorka dwóch książek: debiutanckiego Łokcia jelenia (self-publishing, 2020)oraz Lekko zdenerwowanego Awatara wybiegającego z łazienki około północy (Wydawnictwoj, 2020). Obecnie pracuje nad zbiorem haiku."}, {"Osoba": "Piotr Grojec", "Biogram": "Piotr Grojec. Urodzony w 1973 r. w Olkuszu. Absolwent Uniwersytetu Jana Kochanowskiego w Kielcach. Nauczyciel języka polskiego. Sam o sobie: „Kiedy miałem kilka lat, stałem się poetą. Potem poszedłem do szkoły. Do kilku szkół – i przestałem nim być. W wieku minionym znów zacząłem pisać, ale nie czułem się poetą. Może chwilami, ale… Zacząłem pracować w oświacie i zatraciłem się w obowiązkach i związkach. Od trzydziestu lat piszę »do szuflady«. Nigdy niczego nie wydałem. I nikogo… Trzy razy dziennie spaceruję z psem”."}, {"Osoba": "Georgina Gryboś", "Biogram": "Georgina Gryboś. Pochodzi z Beskidu Niskiego, ale mieszka w Krakowie. Wyznaje, że „porzuciła prawo dla elektroradiologii po to, by po trzydziestce zostać redaktorką w Wydawnictwie i siedzieć w książkach”; zakochana w Sontag, Witkacym, Woolf, Concejo. Od 2017 roku prowadzi blog: literackakavka.pl. Od 2018 r. nagrywa podcast literacki o tej samej nazwie. Autorka blurbów. Nie piszę recenzji za pieniądze."}, {"Osoba": "Klaudia Hagemajer.", "Biogram": "Klaudia Hagemajer. Urodzona w Warszawie. Absolwentka WPiA Uniwersytetu Warszawskiego, prawniczka. Wiersze publikowała na portaluliterackim.pl (Fabrica Librorum) oraz w almanachu Pomost 2017, wydanym przez Stowarzyszenie Salon Literacki."}, {"Osoba": "Marta Hebda.", "Biogram": "Marta Hebda. Urodzona w 1991 r. Z zawodu inżynier, z zamiłowania obserwator rzeczywistości. Publikowała już opowiadania w periodykach wspierających twórczość amatorów, a także zdobywała wyróżnienia w konkursach literackich. W swojej twórczości skupia się głównie na dynamice zmian zachodzących w czasach współczesnych oraz ich konsekwencjach, tematyce przemijania oraz zderzania wyobrażeń z niejednokrotnie rozczarowującą rzeczywistością. W literaturze nie lubi oczywistości."}, {"Osoba": "Roman Honet.", "Biogram": "Roman Honet. Urodzony w 1974 r. Poeta, w latach 1995–2008 redaktor dwumiesięcznika „Studium” oraz książek publikowanych w bibliotece tego pisma. Wydał tomy: alicja (1996), Pójdziesz synu do piekła (1998), serce (2002), baw się (2008), moja (wiersze wybrane, 2008), piąte królestwo (2011), świat był mój (2014). Redaktor antologii Poeci na nowy wiek (2010) i Połów. Poetyckie debiuty. Współredaktor Antologii nowej poezji polskiej 1990–2000 (2004). Nominowany do Nagrody literackiej Nike (2009), Wrocławskiej Nagrody Poetyckiej Silesius (2009, 2015) oraz Nagrody Literackiej Gdynia (2012). Laureat Nagrody im. Wisławy Szymborskiej (2015). Jego wiersze tłumaczono na języki: angielski, duński, hiszpański, litewski, niemiecki, norweski, rosyjski, słoweński, słowacki, włoski, turecki, ukraiński. Prowadzi zajęcia w SLA na Wydziale Polonistyki UJ."}, {"Osoba": "Aleksandra Hońko", "Biogram": "Aleksandra Hońko (ur. 1984). Absolwentka Wydziału Malarstwa Akademii Sztuk Pięknych we Wrocławiu w pracowni prof. Leszka Mickosia i dr Anny Kram oraz edukacji artystycznej w zakresie sztuk plastycznych na Uniwersytecie Warmińsko-Mazurskim w Olsztynie w pracowni Eugeniusza Małkowskiego i Zygmunta Drońskiego. Laureatka Nagrody Artystycznej Prezydenta Elbląga za rok 2013. Autorka wystaw indywidualnych i uczestniczka wystaw zbiorowych w Polce i za granicą, m.in.: 2014 Wystawa zbiorowa H2O, Lisa Norris Gallery, Londyn; 2014 Wystawa malarstwa, Galeria Katarzyny Napiórkowskiej, Warszawa; 2013 Wystawa malarstwa, Galerie Sanhofer w Salzburgu; 2013 Wystawa malarstwa, Centrum Sztuki, Galeria EL, Elbląg; 2011 „Pistolety”, Galeria Rynek, Olsztyn."}, {"Osoba": "Martyna Iden.", "Biogram": "Petr Hruška. Urodzony w 1964 r. w Ostrawie. Czeski poeta, scenarzysta, krytyk literacki i pracownik naukowy. Magister sztuki Uniwersytetu w Ostrawie i doktor filozofii Wydziału Sztuki na Uniwersytecie Masaryka w Brnie. Pracuje w Departamencie Literatury Czeskiej w AV ČR w Brnie. Jego specjalizacją jest czeska poezja powojenna. Jest współautorem czterotomowej Historii czeskiej literatury 1945-1989, drugiego tomu Słownika czeskich pisarzy od 1945 i Słownika czeskich magazynów literackich, antologii i almanachów 1945–2000. Wydał kilka tomików poetyckich; w Polsce ukazał się książkowy wybór poezji Hruški: Mieszkalne niepokoje (Instytut Mikołowski, Mikołów 2011), przełożył Fraciszek Nastulczyk."}, {"Osoba": "Marie Iljašenko.", "Biogram": "Martyna Iden. Urodzona w Krakowie. Pisze prozę. Debiutuje na łamach „Afrontu”."}, {"Osoba": "Genowefa Jakubowska-Fijałkowska.", "Biogram": "Marie Iljašenko. Urodzona w 1983 r. w Kijowie, pochodzi z rodziny o polskich i czeskich korzeniach. Wychowała się w mieście Police nad Metují (Czechy). Studiowała filologię rosyjską i komparatystykę. Tłumaczy z rosyjskiego, ukraińskiego i polskiego. Autorka zbioru wierszy Osip podąża na południe (Osip míří na jih). W Polsce jej wiersze w tłumaczeniu Zofii Bałdygi były publikowane na łamach „Odry” i kwartalnika „FA-art”. Mieszka w Pradze. Publikowane w niniejszym numerze AFRONTU wiersze są częścią cyklu Osip podąża na południe."}, {"Osoba": "Barbara Janas-Dudek", "Biogram": "Genowefa Jakubowska-Fijałkowska. Debiutowała w roku 1972 na łamach „Odry”. Opublikowała sześć książek poetyckich i dwa wybory wierszy w Polsce i Czechach. W latach 1995–2010 jej wiersze drukowały liczne pisma literackie, m.in: „Arkadia”, „Fraza”, „Gazeta Wyborcza”, „Nowa Okolica Poetów”, „Magazyn Literacki”, „Odra, „Opcje, „RED”, „Rita Baum”, „Topos”, „Twórczość”, „Zeszyty Literackie”. Była dwukrotną stypendystką Ministra Kultury i Dziedzictwa Narodowego w roku 2006 i 2011. W 2017 r. została finalistką Nagrody Literackiej „Nike” za tomik Paraliż przysenny. Jej wiersze były tłumaczone na język angielski, czeski, niemiecki, rosyjski, słowacki.Wydała m.in. następujące tomiki: Dożywocie (1994), Pan Bóg wyjechał na Florydę (1997), Pochylenie (2002), Czuły nóż (2006), Ostateczny smak truskawek (2009), wybór wierszy i wtedy minie twoja gorączka (2010), Performance (2011), Paraliż przysenny (2016) oraz Rośliny mięsożerne (2020). Mieszka i pracuje w Mikołowie."}, {"Osoba": "Aglaja Janczak (pseud.).", "Biogram": "Barbara Janas-Dudek. Poetka, animator kultury, współtwórca Portu Poetyckiego w Chorzowie. Autorka trzech tomów wierszy: Oczy na uwięzi (Wydawnictwo Tawa, Chełm 2009), Zakład Pracy Chronionej (Zaułek Wydawniczy Pomyłka, Szczecin 2011), Za wcześnie na Rytuały (Wydawnictwo Anagram, Warszawa 2017). Projekt zapowiadanej na wiosnę 2020 r. książki Mamidło dostał nominację w 7. Konkursie Poetyckim Fundacji Duży Format w kategorii po debiucie. Tłumaczona na język bułgarski."}, {"Osoba": "Paweł Jankowski", "Biogram": "Aglaja Janczak (pseud.). Urodzona w 1977 r. Poetka, księgarka, pracuje również jako redaktor. Studiowała polonistykę na Uniwersytecie Gdańskim. Debiutowała w „Toposie” w 2007 r. Jest laureatką kilkunastu konkursów i turniejów poetyckich (m.in. XIII Ogólnopolskiego Konkursu Poetyckiego im. Michała Kajki 2017, XI OKP „Struna Orficka” im. Wojciecha Bąka 2017, Literaturomanii organizowanych przy okazji Festiwalu Nagrody Literackiej Gdynia, Gdyńskich Połowów Poetyckich, Manifestacji Poetyckich w Warszawie). Drukowana w czasopismach literackich (np. „Autograf”, „Topos”, „Lampa”, „Bliza”) jako Joanna Herman. Autorka tekstów piosenek do spektakli teatralnych dla dzieci (sztuki w teatrach: Baj Pomorski w Toruniu, Miniatura w Gdańsku, Olsztyński Teatr Lalek, Białostocki Teatr Lalek i in.). Po kilku latach niepisania, w roku 2016 wznowiła działalność, tworząc nie do końca wiersze, które nazywa „strzępami cynamonowymi”. Mieszka z Ukochanym, kotem i nietoperzami na strychu starej warszawskiej kamienicy, planuje wydanie prozy poetyckiej i innych książek. Jest szczęśliwą mamą dwojga nastolatków. Mawiają, że urwała się z cyrku."}, {"Osoba": "Łukasz Jarosz.", "Biogram": "Paweł Jankowski. Urodzony w 1974 r. Reprezentant pokolenia zbyt młodego, aby wziąć udział w pierwszych wolnych wyborach, a już dojrzalszego o doświadczenie stanu wojennego. Targany uczuciem między astronomią a literaturą. Od zawsze rozmiłowany w cięższych brzmieniach, tudzież zwolennik szeroko rozumianej muzyki elektronicznej, z wszelkimi przyległościami."}, {"Osoba": "Paweł Jasiński.", "Biogram": "Łukasz Jarosz. Urodzony w 1978 r. Poeta, muzyk, nauczyciel. Laureat wielu prestiżowych konkursów poetyckich (m.in. im. K.K. Baczyńskiego, R. Wojaczka, R.M. Rilkego). Za swój debiutancki tom Soma (2006) otrzymał I nagrodę w Konkursie Młodych Twórców im. W. Gombrowicza oraz I Nagrodę w III Ogólnopolskim Konkursie Literackim „Złoty Środek Poezji” (2007). Laureat I edycji Nagrody Poetyckiej im. W. Szymborskiej 2013 za tom Pełna krew (2012) (ex aequo z Krystyną Dąbrowską). W tym samym roku znalazł się w finale Nagrody Poetyckiej Orfeusz. Dwukrotnie nominowany do Nagrody Literackiej Nike: w 2015 za tom Świat fizyczny (2014), w 2016 za tom Kardonia i Faber (2015). Perkusista, wokalista i autor większości tekstów zespołów: Lesers Bend, Chaotic Splutter, Katil Ferman, Mgłowce i Zziajani Porywacze Makowców. Autor kilkunastu tomików poetyckich, m.in. Soma (Biuro Literackie, Wrocław 2006), Mimikra (Biuro Literackie, Wrocław 2010), Pełna krew (Znak, Kraków 2012), Świat fizyczny (Znak, Kraków 2014), Kardonia i Faber (Biuro Literackie, Wrocław 2015), Święto żywych (Biuro Literackie, Wrocław 2016). Jego wiersze były tłumaczone na języki: angielski, włoski, niemiecki i chorwacki. Mieszka w podolkuskiej Żuradzie."}, {"Osoba": "Paweł Jaskulski.", "Biogram": "Paweł Jasiński. Rocznik ’74, ubiegłego stulecia. Zamieszkały we Włocławku; poeta, malarz, autor tekstów piosenek. Swoje wiersze publikował w „Helikopterze”, „Nowych Myślach” oraz kilku antologiach grup poetyckich. W 2018 r. ukazał się jego trzeci zbiór poetycki, zatytułowany skowyt rozproszenia."}, {"Osoba": "Tomasz Jastrun.", "Biogram": "Paweł Jaskulski. Doktorant Instytutu Polonistyki Stosowanej na Wydziale Polonistyki Uniwersytetu Warszawskiego. Współredaktor interaktywnego tomu Różne oblicza edukacji audiowizualnej. Autor rozdziałów w monografiach m.in.: Filmowe oblicza sportu; Kultura rocka. Twórcy – tematy – motywy; Kultura rocka 2. Słowo – dźwięk – performance. Publikował na łamach m.in. „Twórczości”, „Odry”, „Nowego Folderu” oraz portali historia.org.pl, o.pl oraz publica.pl. Współorganizator konferencji ogólnopolskich („O poprawie kina polskiego”; „Nolan”) i międzynarodowych („Edukacja filmowa i medialna w Polsce i świecie. Rozwiązania systemowe oraz studia przypadków”); współrealizator kursu „Jak przygotować projekt filmu dokumentalnego”. Należy do Polskiego Towarzystwa Badań nad Filmem i Mediami."}, {"Osoba": "Sylwia Jaworska", "Biogram": "Tomasz Jastrun. Urodzony w 1950 r. w Warszawie. Poeta, prozaik, eseista, felietonista, krytyk literacki, autor książek dla dzieci, długoletni współpracownik paryskiej „Kultury”. Syn Mieczysława Jastruna (1903–1983) i Mieczysławy Buczkówny (1924–2015). Debiutował w 1973 wierszami publikowanymi w miesięczniku „Nowy Wyraz”. Od 1974 do 1978 pracował w „Tygodniku Kulturalnym”. Publikował także m.in. w „Miesięczniku Literackim” (1974, 1980–1981), „Literaturze” (1977–1978) oraz czasopismach dla dzieci „Świerszczyk” (1978–1981), „Płomyczek” (1981) i „Płomyk” (1983). Od 1982 do 1989 redagował w tzw. drugim obiegu pismo literackie „Wezwanie”, od 1987 był członkiem redakcji „Res Publiki”. Opublikował w podziemiu m.in. tomik wierszy Biała łąka i reportaże. W 1983 otrzymał nagrodę kulturalną „Solidarności” za lata 1981–1982 (za poezję stanu wojennego). W 1985 otrzymał stypendium Fundacji Kościuszkowskiej w Nowym Jorku, a w 1986 Nagrodę Fundacji im. Kościelskich. Kontynuował współpracę z paryską „Kulturą”, gdzie publikował artykuły i felietony pod pseudonimami Witold Charłamp i Smecz. Na łamach tego pisma pod drugim z nich rozpoczął serię felietonów Z ukosa, które następnie – po 1989 – kontynuował w „Rzeczpospolitej” i „Newsweeku”. W latach 1990–1994 był dyrektorem Instytutu Polskiego w Sztokholmie oraz attaché kulturalnym w Szwecji. W latach 1994–1995 prowadził telewizyjny program kulturalny Pegaz. W drugiej połowie lat 90. zasiadał w konwencie Ruchu Stu. Współpracował z „Twoim Stylem” (felietony Notatnik erotyczny) oraz „Zwierciadłem” (felietony Czułym okiem). Publikował na łamach „Życia Warszawy” i jego dodatku kulturalnego „Ex Libris”. W latach 2012–2013 był felietonistą tygodnika „Wprost”, następnie podjął współpracę z tygodnikiem „Przegląd”. Jest członkiem warszawskiego oddziału Stowarzyszenia Pisarzy Polskich. W 2008 został odznaczony Krzyżem Kawalerskim Orderu Odrodzenia Polski. Twórczość: poezja, m.in. Bez usprawiedliwienia (1978), Promienie błędnego koła (1980), Na skrzyżowaniu Azji i Europy (1982 lub 1983), Biała łąka. Dziennik poetycki 9 listopada – 23 grudnia 1982 roku (1983), Czas pamięci i zapomnienia (1985), Węzeł Polski (1988), Miłość – niemiłość (1999), Tylko czułość idzie do nieba (2003), Powitania i pożegnania (2007), Jakby nigdy nic (2010); proza, m.in. Obok siebie (1989), Gorący lód (2003), Gra wstępna (wybór felietonów z „Twojego Stylu”, 2003), Rzeka podziemna (2005), Kolonia karna. Sceny z życia małżeńskiego (2015), Osobisty przewodnik po depresji (2016)."}, {"Osoba": "Waldemar Jocher.", "Biogram": "Sylwia Jaworska. Urodzona w 1975 r., autorka wierszy publikowanych m. in. w „Helikopterze”, „Piśmie”, „Fabulariach”, czy „eleWatorze”. Niedawno ukazał się jej arkusz poetycki zatytułowany Ustawienia. Mieszka w Małopolsce."}, {"Osoba": "Beata Jurkowska (1957–2015).", "Biogram": "Waldemar Jocher. Urodzony w 1970 r. Laureat Nagrody Poetyckiej im. Kazimiery Iłłakowiczówny 2010 za najlepszy debiut poetycki roku za tomik Reszta tamtego ciała. Laureat Nagrody Otoczaka 2015 za tom Przetrwalnik. Laureat projektów (Biuro Literackie) „Poeci na nowy wiek 2009” oraz „Odsiecz 2013”. Stypendysta Ministra Kultury i Dziedzictwa Narodowego w dziedzinie literatura. Publikował m.in. w „Nowej Okolicy Poetów”, „Odrze”, „Toposie”, „Tyglu Kultury”. Wydał: Reszta tamtego ciała (Instytut Mikołowski, Mikołów 2009), Przetrwalnik (Hub Wydawniczy Rozdzielczość Chleba, Kraków 2015). Mieszka w Prudniku."}, {"Osoba": "Marta Jurkowska.", "Biogram": "Beata Jurkowska (1957–2015). Urodziła się w Miechowie. Ukończyła Akademię Sztuk Pięknych w Krakowie, Wydział Grafiki w Katowicach. Studiowała Malarstwo i Rysunek w pracowni profesorów Jerzego Dudy Gracza i Jacka Rykały, a grafikę i projektowanie książki w pracowni profesora Stanisława Kluski. W 1983 r. uzyskała dyplom z malarstwa i grafiki książkowej. Zajmowała się głównie malarstwem. Miała kilkanaście wystaw indywidualnych, a jej prace pokazywane były także na kilkudziesięciu wystawach zbiorowych – w tym wielu zagranicznych. Uczestniczka licznych plenerów malarskich, tak krajowych, jak i międzynarodowych. Wystawy indywidualne: 1992 – Galeria „Art Nova 2” – Katowice. 1993 – Teatr Witkacego – Zakopane. 1994 – Galeria Miejskiego Domu Kultury – Mikołów; Galeria „Po schodach”, Muzeum – Siemianowice Śl. 1996 – Galeria „Brama” – Gliwice; Galeria „Coopers & Lybrand” – Warszawa. 1997 – Galeria „Kuźnia” – Rybnik; „Mała Galeria” – Gorzów Wielkopolski. 1998 – BWA – Zielona Góra; Galeria „Odeon” – Czeladź. 2001 – Galeria „Kogen-Illust-Kan Yatsugatake – Tokio, Japonia. 2005 – „The Downey Gallery” – Santa Fe, USA. 2007 – Galeria SD Wilanów – Warszawa. 2010 – BWA Olkusz; Galeria SD Mokotów – Warszawa. 2012 – Galeria Sztuki Współczesnej „Cechmanowicz” – Poznań. 2014 – Galeria O.K. Będzin. 2017 – Biuro Wystaw Artystycznych „U Jaksy” – Miechów. 2018 – „Noc Muzeów” – Muzeum Magicznego Realizmu „Ochorowiczówka” – Wisła; „Ob-razy serca, duszy i umysłu”, Muzeum Zagłębia – Pałac Mieroszewskich – Będzin. Nagrody i wyróżnienia m.in.: 1992 – Nagroda Wojewody Katowickiego za twórczość malarską, Katowice; 1992 – I Nagroda w 4. ogólnopolskim konkursie „Muzyka w malarstwie”, Tychy; 1994 – Wyróżnienie w 5. konkursie „Muzyka w malarstwie”, Tychy; 2007 – Nagroda Roku i stypendium Fundacji Lars & Margit Wannerberg, Szwecja."}, {"Osoba": "Mascha Kaléko", "Biogram": "Marta Jurkowska. Poetka i malarka. Debiutowała w 2011 r. tomikiem Poza ramy. Publikowała we „Frazie”, „Akancie”, „Cegle”, „Okolicach Poetów”, „Szafie”, „Gazecie Śląskiej”, „Toposie” i wielu antologiach pokonkursowych. W 2016 r. wydała tom wierszy Między rzeką a lasem. Mieszka w Olkuszu."}, {"Osoba": "Aneta Kamińska.", "Biogram": "Mascha Kaléko (1907–1975). Niemiecka poetka żydowskiego pochodzenia. Urodziła się w Chrzanowie, gdzie mieszkała do wybuchu I wojny światowej. Gwiazda berlińskich kawiarni literackich na początku lat 30. ubiegłego wieku. Objęta zakazem druku, wyemigrowała z mężem i synem do USA, skąd w 1959 r. przeniosła się do Izraela. Nigdy nie wróciła do Niemiec. W 1929 r. ogłosiła drukiem pierwsze wiersze w piśmie „Der Querschnitt”. W styczniu 1933 r. ukazał się jej Liryczny zeszyt stenogramów.Wielki renesans jej twórczości zaraz po śmierci i na przełomie tysiąclecia trwa do dziś."}, {"Osoba": "Małgorzata Kanikuła.", "Biogram": "Aneta Kamińska. Poetka i tłumaczka poezji ukraińskiej. Urodziła się w Szczebrzeszynie, pochodzi z Zamościa, mieszka w Warszawie. Skończyła filologię polską na Uniwersytecie Warszawskim, pracuje jako metodyczka i lektorka języka polskiego dla cudzoziemców. Autorka tomików: Wiersze zdyszane (2000), zapisz zmiany (2004), czary i mary (hipertekst) (2007), autoportret z martwą naturą, ostatnie wiersze nazara honczara napisane przez anetę kamińską (2018) oraz więzy krwi (2018). Wydała wybory przekładów wierszy: Nazara Honczara Gdybym (2007; przekład wspólnie z Andrijem Porytką), Hałyny Tkaczuk Ja ta inszi krasuni/ Ja i inne piękności (2011), Chrystii Wenhryniuk Dowhi oczi/ Długie oczy (2013), Borysa Humeniuka Wiersze z wojny (2016), Lubow Jakymczuk Morele z Donbasu (2018), Julii Stachiwskiej Wszystkie możliwe rzeczy (2019), a także trzy autorskie antologie: Cząstki pomarańczy. Nowa poezja ukraińska (2011), 30 wierszy zza granicy. Młoda poezja ukraińska (2012) oraz Wschód – Zachód. Wiersze z Ukrainy i dla Ukrainy (2014). Współtłumaczka antologii: Portret kobiecy w odwróconej perspektywie. 12 poetek z Czech, Słowenii i Ukrainy (2013), Komiks wierszem po ukraińsku (2015) oraz Listy z Ukrainy (2016). Stypendystka Ministra Kultury (2008, 2013)."}, {"Osoba": "Krzysztof Karasek.", "Biogram": "Małgorzata Kanikuła. Urodzona w 1962 r. w Krakowie, studiowała iberystykę (dyplom 1986 r.) i historię sztuki, pracowała w Gabinecie Rycin Muzeum Narodowego w Krakowie, w Wydawnictwie Literackim (1988 r.), w DESIE na ul. Św. Jana 3, od 1994 r. pracuje w Muzeum Fotografii. Publikowała minieseje o fotografiach w „Biuletynie Fotograficznym” i w miesięczniku „Kraków”. W dzieciństwie jeździła do Maroka, gdzie ojciec pracował jako lekarz, po maturze wyjechała do Hiszpanii, gdzie mieszkała przez 9 miesięcy w Granadzie. Podróże te wywarły wielki wpływ na jej wyobraźnię i upodobania literackie."}, {"Osoba": "Mieszko A. Kardyni", "Biogram": "Krzysztof Karasek. Urodzony w 1937 r. w Warszawie. Poeta, eseista, krytyk literacki. Uważany za jednego z wybitniejszych poetów „pokolenia Nowej Fali”. Studiował na Akademii Wychowania Fizycznego w Warszawie oraz na Wydziale Filozofii Uniwersytetu Warszawskiego. Debiutował w 1966 na łamach miesięcznika „Poezja”. W latach 1967–1971 był członkiem zespołu redakcyjnego czasopisma „Orientacje”. W latach 1972–1978 pracował w miesięczniku „Nowy Wyraz”, zaś w latach 1983–1993 w miesięczniku „Literatura”. W 2008 r. został odznaczony Srebrnym Medalem Zasłużony Kulturze Gloria Artis. Laureat Nagrody Poetyckiej im. K.I. Gałczyńskiego – ORFEUSZ (2012) oraz zwycięzca VII Międzynarodowego Festivalu EXIT w Nowym Sadzie w 2012 r. Obie nagrody uhonorowane za tom Wiatrołomy wydany w 2011 r. Laureat Nagrody Literackiej m.st Warszawy za tom Dziennik rozbitka.W 2008 r. otrzymał nagrodę literacką im. Władysława Reymonta. W 2013 nominowany do Nagrody Poetyckiej im. Wisławy Szymborskiej za tom Dziennik rozbitka. Finalista Nagrody Poetyckiej im. K.I. Gałczyńskiego – ORFEUSZ za tom Słoneczna balia dzieciństwa (2014). Wydał kilkanaście tomików poetyckich, m.in. Godzina jastrzębi (1970), Prywatna historia ludzkości (1979), Świerszcze (1987), Czerwone jabłuszko (1994), Dziennik rozbitka (2000), Gry Weneckie (2007), Słoneczna balia dzieciństwa (2013), Wiedza radosna (2015)."}, {"Osoba": "Paweł Rogoziński", "Biogram": "Mieszko A. Kardyni (1961), Paweł Rogoziński (1972). Znawcy literatur latynoamerykańskich, tłumacze poezji i prozy latynoamerykańskiej oraz prekolumbijskiej. W swoich pracach badawczych i twórczych koncentrują się przede wszystkim na historii literatur latynoamerykańskich oraz literaturze prekolumbijskiej Ameryki Łacińskiej, literaturze współczesnej hiszpańskich Karaibów i współczesnej literaturze meksykańskiej. Autorzy m.in. Historia literatur latynoamerykańskich – literatura prekolumbijska, 2012, Historia Literatur Latynoamerykańskich – literatura boricua, 2012, Historia Literatur Latynoamerykańskich – literatura okresu konkwisty, 2013; przekładów z literatur prekolumbijskich: Chilam Balam – Majów księga przepowiedni, 2012, Pieśni z Dzitbalché – Majów pieśni o miłości i o umieraniu, 2012, Yurupary – amazońska epopeja o początkach świata, 2013; opracowań i przekładów zbiorów poezji: Alexandra Pizarnik: Pragnienie szaleństwa, 2012, Olga Orozco – Cienie w mroku pamięci, 2012, Jorge Luis Borges – Labirynty, nowa antologia, 2012, Julio Cortázar – Świat na wspak, antologia, 2013, Mario Benedetti – Najbliżsi bliźni, 2013, Heberto Padilla – Poza grą. Mit rewolucji, 2013; antologii poezji latynoamerykańskiej: Zielony/verde Poezja latynoamerykańska I połowy XX wieku, 2013, Zielony/verde Poezja latynoamerykańska II połowy XX wieku, 2014, Biały/blanco Najnowsza poezja latynoamerykańska – Kuba, 2013, Biały/blanco Najnowsza poezja latynoamerykańska – Portoryko, 2013, Dawidowa harfa. Poezja żydowska Ameryki Łacińskiej, 2013, Słyszenie ciszy – antologia poezji protomistycznej, 2013, Błękitny/azul Poezja latynoamerykańskiego modernizmu, 2014, Czerwony/Rojo Poezja latynoamerykańskiego surrealizmu, 2014 oraz słowników: Słownik czasowników hiszpańskich ze wzorami odmian, 2012, Słownik okulistyczny polsko-angielsko-hiszpański, 2012, Słownik medyczny hiszpańsko-polski, 2013, Słownik medyczny polsko-hiszpański, 2013, Rozmówki polsko-hiszpańskie, 2013."}, {"Osoba": "Rafał Kasprzyk.", "Biogram": "Rafał Kasprzyk. Rocznik ‘80. Pochodzi z Kopek. Zakochany bez pamięci w prozie Andrzeja Łuczeńczyka. Zadebiutował w 2018 r. tomem Interakcje (czyli życie oparte na węglu). Wiersze publikował m.in. w „ Dzienniku Polskim”, „Odrze”, „Frazie” „Helikopterze”, „Tlenie Literackim”, „Arkuszach Literackich”, czy kwartalniku mniejszości polskiej na Ukrainie „Krynica”. Laureat wielu ogólnopolskich konkursów poetyckich. Od kilku lat mieszka na bagnach Pojezierza Łęczyńsko-Włodawskiego, gdzie rokrocznie próbuje zgłębić fenomen nagłego pojawiania się niezliczonej ilości komarów. W ostatnim czasie ukazała się jego kolejna książka poetycka pt. Dychotomia (wyd. Fundacja Kultury AFRONT, Bukowno 2020)."}, {"Osoba": "Izabela Kawczyńska.", "Biogram": "Izabela Kawczyńska. Poetka i pisarka. Publikowała w „Akcencie”, „Arteriach”, „Blizie”, „Cegle”, „Frazie”, „Helikopterze”, „Tekstualiach”, „Toposie”. Laureatka konkursów poetyckich im. K.K. Baczyńskiego, R. Wojaczka, H. Poświatowskiej, Z. Herberta. Zdobywczyni I nagrody IV Ogólnopolskiego Konkursu Poetyckiego im. Kazimierza Ratonia w 2008 (nagroda – wydanie tomiku Largo w 2009). Za tomik Luna i pies. Solarna soldateska otrzymała II nagrodę V Ogólnopolskiego Konkursu Literackiego „Złoty Środek Poezji” 2009 na najlepszy poetycki debiut książkowy roku 2008. Poezja: Luna i pies. Solarna soldateska (Stowarzyszenie Literackie im. K.K. Baczyńskiego, Łódź 2008), Largo (Galeria Literacka BWA i Biblioteka Frazy, Olkusz 2009), Chłopcy dla Hekate. Czterdzieści elegii (Wydawnictwo Kwadratura, Łódź 2014), Linea nigra (WBPiCAK, Poznań 2017). Proza: Balsamiarka (Wydawnictwo Videograf SA, Chorzów 2015)."}, {"Osoba": "Waldemar Kazubek.", "Biogram": "Waldemar Kazubek. Rocznik 1979. Mikołowianin, posiadacz papugi i kilkuset książek. Niezwiązany ze słynnym Instytutem Mikołowskim. Przez pierwsze dwadzieścia dziewięć lat życia czytywał nieomal wyłącznie prozę. Ukończył Filozofię na Wydziale Nauk Społecznych UŚ (dyplom o Wilhelmie Diltheyu) i nigdy nie napisał pracy magisterskiej na Wydziale Radia i Telewizji nt. „Od czarnej komedii do prawdy o życiu – twórczość filmowa braci Coen”, choć uzyskał nawet zaliczenie z seminarium, w ramach którego powstawała. Laureat Granitowej Strzały w 2017 r. Autor debiutanckiej książki pt. wchodzę w to."}, {"Osoba": "Ian Kemp.", "Biogram": "Ian Kemp. Urodzony w 1988 r. Autor zbioru opowiadań Chcemy się tylko podpalić. Publikował także w „Lampie”, „Arteriach”, „Ricie Baum”, „Inter-”, „eleWatorze” i „FA-arcie”. Model, ankieter, ghostwriter. Większość dorosłego życia spędził w Kopenhadze, Strasbourgu, Krakowie oraz Hamburgu. Od połowy 2018 r. przygotowuje powieść pod roboczym tytułem Homer Moskovitz cytuje 45. prezydenta, Donalda Trumpa."}, {"Osoba": "Beata Kieras.", "Biogram": "Beata Kieras. Autorka tomiku Lady Hiob otwiera drzwi, wydanego przez Stowarzyszenie im. K. K. Baczyńskiego w Łodzi. Laureatka kilku konkursów poetyckich, m.in. I Ogólnopolskiego Konkursu Poetyckiego im. P. Nerudy."}, {"Osoba": "Rafał Kierzynka.", "Biogram": "Rafał Kierzynka. Dwukrotny laureat drugiej i pierwszej nagrody Ogólnopolskiego Konkursu Literackiego im. Rafała Wojaczka. Jego wiersze były drukowane w 1990 r. w antologii Grupy Literackiej „Szalej” z Zawiercia. W 1995 r. ukazał się jego debiut książkowy pt. Inne zdarzenia. Poeta ukończył prawo na Uniwersytecie Wrocławskim, z zawodu jest sędzią; specjalista z zakresu europejskiego prawa karnego, autor wielu publikacji na ten temat. Drugą jego książką poetycką była wydana w 2015 r. Nędza poezji, trzecią wydany nakładem Fundacji Kultury AFRONT tom wierszy Między Styksem a Pilicą (Bukowno 2020)."}, {"Osoba": "Radosław Kobierski", "Biogram": "Radosław Kobierski. Urodzony w 1971 r. w Tarnowie. Poeta, prozaik, krytyk literacki, felietonista, współtwórca grupy poetyckiej Na Dziko. Absolwent filologii polskiej na Uniwersytecie Śląskim w Katowicach. Debiutował tomem niedogony w 1997 roku. Publikował m.in. w „Akcencie”, „Odrze”, „Twórczości” i „Res Publice”. Dwukrotnie nominowany do Nagrody Literackiej Gdynia oraz Literackiej Nagrody Europy Środkowej Angelus. Za powieść Ziemia Nod uhonorowany został nagrodą TVP Kultura Gwarancja Kultury za rok 2011. Mieszka w Chorzowie i na Jurze. Wydał m.in. tomy poezji: Rzeź winiątek (1999), Lacrimosa (2008), Coming out (2017), oraz z prozy: Wiek rębny (2000), Harar (2005) i Ziemia Nod (2010). Tłumaczony m.in. na angielski, włoski, niemiecki, chorwacki, węgierski."}, {"Osoba": "Grzegorz Kociuba", "Biogram": "Grzegorz Kociuba. Urodzony w 1963 w Tarnowcu. Poeta, krytyk literacki, pedagog. W latach 1991–1998 był redaktorem kwartalnika literackiego „Fraza”. Od 1998 do 2011 r. wchodził w skład redakcji kwartalnika literackiego „Nowa Okolica Poetów”. Członek Stowarzyszenia Pisarzy Polskich. Jako krytyk zajmuje się głównie polską poezją współczesną i najnowszą. Współpracuje m.in. z czasopismami: „Twórczość”, „Topos”, „Pobocza”. Pracuje jako polonista w LO im. Mikołaja Kopernika w Tarnobrzegu. Wiersze Grzegorza Kociuby były tłumaczone na: angielski, czeski, serbski, ukraiński, włoski. Książki poetyckie: Obserwacje (1991), Budzenie twarzy (1997), Ślady i znaki (2001), Widoki i widzenia (2005), Powiększenia. Wiersze 1991–2006 (2009), Stonka i inne wiersze (2011), Osady (2015) oraz tomu prozy: Ktoś (2003) i książek krytycznych: Maski/Twarze. Eseje, szkice, recenzje o poezji (2009), Twarze rozbitka. Poezja i eseistyka Krzysztofa Karaska (2013)."}, {"Osoba": "Aleksandra Kołodziejek.", "Biogram": "Aleksandra Kołodziejek. Urodzona w 1980 r., mieszka w Kutnie. Publikowała w „Helikopterze” (nr 1/2019). Debiut w prasie drukowanej."}, {"Osoba": "Łukasz Konarski", "Biogram": "Łukasz Konarski. Urodzony w 1978 r. Absolwent politologii o specjalizacji samorządowej na Uniwersytecie Śląskim. Ukończył także studia podyplomowe z zarządzania w administracji publicznej na Uniwersytecie Ekonomicznym w Krakowie, zarządzania projektami w Wyższej Szkole Zarządzania Marketingowego i Języków Obcych w Katowicach oraz rewitalizacji miast w Szkole Głównej Handlowej, a także międzynarodowe studia Pre MBA organizowane przez Akademię Ekonomiczną w Katowicach i Uniwersytet Techniczny w Brnie. W latach 2014–2017 wiceprezydent, a od 2018 prezydent Zawiercia. Przyjaciel Bogdana Dworaka, którego był powinowatym. "}, {"Osoba": "Jakub Kornhauser", "Biogram": "Jakub Kornhauser. Poeta, tłumacz, krytyk literacki i literaturoznawca, filolog romański, doktor nauk humanistycznych, pracownik naukowy Uniwersytetu Jagiellońskiego. Urodził się w 1984 r. w Krakowie. W 2016 r. otrzymał Nagrodę im. Wisławy Szymborskiej za tom Drożdżownia."}, {"Osoba": "Emilia Kościanek.", "Biogram": "Emilia Kościanek. Rysowniczka."}, {"Osoba": "Jacek Kowalski.", "Biogram": "Jacek Kowalski. Urodzony w 1959 r. Poeta, germanista, bibliotekarz, tłumacz. Tłumaczył m.in. publikacje z zakresu religioznawstwa, krajoznawstwa, bibliologii, poezji. Autor ośmiu tomików poetyckich, ostatni pt. Kilwater Holendra ukazał się w listopadzie 2013 nakładem wydawnictwa Dr Lex. Publikował m.in. na łamach „Toposu” oraz izraelskiego kwartalnika literackiego „Psejfas”. Jego wiersze tłumaczone były na język szwedzki, chorwacki, hebrajski, niemiecki. Związany ze środowiskiem krakowskiego teatru „Stygmator”, mieszka i pracuje w Krakowie."}, {"Osoba": "Wojciech Kozielski.", "Biogram": "Wojciech Kozielski. Urodzony w 1969 r. Dziennikarz i krytyk muzyczny, prozaik. Współwłaściciel krakowskiego pubu BAZA. Mieszka w Krakowie."}, {"Osoba": "Đorđe Kuburić.", "Biogram": "Đorđe Kuburić. Urodzony w 1958 r. Opublikował siedem tomików poezji (Vrhovna tačka, Poema o praznom prostoru, Prljave koštice, Gradovnik, Razglednice noćne ptice, Zašto volim viski i Blue moon). Jego wiersze były tłumaczone na kilka języków. Oprócz poezji pisze również teksty krytyczne na temat literatury, teatru i filmu oraz eseistykę. Mieszka w Suboticy."}, {"Osoba": "Arkadiusz Kremza", "Biogram": "Arkadiusz Kremza. Urodzony 24 września 1975 w Mikołowie, zginął 24 kwietnia 2020 w wypadku samochodowym w Oświęcimiu. Poeta związany z Mikołowem i grupą poetycką Na Dziko. Za tom Wiersze z wody i żelaza otrzymał w 2013 r. Nagrodę Otoczaka. Zajmował się również teatrem, był autorem scenariuszy teatralnych, prowadził działalność dydaktyczną w Teatrze Małym w Tychach (to on wymyślił Tyską Zimę Poetycką). Wydał: Bloki (1997), Hocki-klocki (2000), Brania (2003), Pukanie ziemi (2006), Ludzie wewnętrzni (2009), Wiersze z wody i żelaza (2012), Sterownia (2015), Stacje (2017) i Człowiek O. (2020) – większość książek opublikował Instytut Mikołowski."}, {"Osoba": "Grzegorz Krzymianowski.", "Biogram": "Grzegorz Krzymianowski. Urodzony w 1977 r. Prozaik, eseista, autor szkiców krytycznych i recenzji. Autor dwóch powieści Historia mojego upadku (Prószyński 2010) i Anomalie (Prószyński 2012). Redaktor internetowych „Literatek”. Współpracuje z „artPapierem” i „Kroniką miasta Łodzi”. Jego teksty ukazywały się m.in. we „Wprost”, „Odrze”, „Twórczości” i „Dekadzie literackiej”. Prowadzi blog krytycznoliteracki (www.doczytania.wordpress.com)."}, {"Osoba": "Mariusz S. Kusion.", "Biogram": "Mariusz S. Kusion. Publicysta, poeta, animator kultury, działacz organizacji pozarządowych, trener nauki. Ukończył studia w UJ na kierunkach prawo i stosunki międzynarodowe. Autor publikacji naukowych oraz popularnonaukowych z zakresu obu dziedzin swojego wykształcenia. Publikował w wydawnictwach pokonkursowych, na poetyckich pocztówkach, w antologiach i pismach literackich „Akant”, „Szafa”, „Protokół Kulturalny”, „Migotania”, „PKPzin”, „Lamelli”, „Okolica Poetów”, „2 miesięcznik. Pismo ludzi przełomowych”, „Wobec” – miesięcznik społeczno-kulturalny i „Журнал Всесвіт” (Kijów). Tłumaczony na język angielski, włoski i ukraiński. Zadebiutował w 2015 r. tomem Zarządzanie zasobami emocjonalnymi."}, {"Osoba": "Kazimierz Kyrcz Jr.", "Biogram": "Kazimierz Kyrcz Jr. Poeta, redaktor, publicysta oraz pisarz kryminałów, horrorów i literatury fantastycznej. Opublikował zbiory opowiadań Femme fatale i Okruchy mroku oraz powieści Podwójna pętla i Dziewczyny, które miał na myśli, której kontynuację właśnie pisze. Jego wiersze ukazywały się między innymi w antologiach Formacji Artystycznej „Szesnaście”, działającej przy Dworku Białoprądnickim w Krakowie. Tłumaczony na angielski, rosyjski, czeski i słowacki."}, {"Osoba": "Olga Lalić-Krowicka. ", "Biogram": "Olga Lalić-Krowicka. Urodzona w 1980 r. w Šibeniku w Chorwacji, serbsko-polskiego pochodzenia. Ukończyła Wydział Filologii Słowiańskiej Uniwersytetu Jagiellońskiego w Krakowie. Honorowy obywatel cesarskiego miasta Sirmium (Sremska Mitrovica, Serbia) od 2014 r. Dwukrotna stypendystka Ministra Kultury i Dziedzictwa Narodowego. Autorka około piętnastu tomików poezji. Przełożyła wiele tomów poezji i prozy autorów z Polski i Bałkanów. Jej wiersze przekładano na języki bułgarski, angielski, macedoński, słoweński, niemiecki, rusiński, albański, rumuński, słowacki, litewski, białoruski i rosyjski. Laureatka około dwudziestu nagród: I miejsce w ogólnopolskiemu konkursie poetyckim z udziałem poetów polonijnych „o lampę Ignacego Łukasiewicza” (Krosno 2004), główna nagroda Fundacji Spartak na Mielnickich Wieczorach Poezji (Bułgaria, 2006), Złoty laur za afirmację serbskiej satyry w świecie (Belgrad, 2010), na III Soborze Poezji Prawosławnej  wiersz „Pantokrator patrzy” dostał się do złotego wieńca (Belgrad 2013), nagrody „Misaonik” za całe podarowane piękno (Sremska Mitrovica, Serbia 2014), międzynarodowej nagrody „Naji Najman” za kreatywność (Liban 2015), nagroda na Struszkich Wieczorach Poezji za całokształt twórczości (Struga, Macedonia 2016), I nagroda na konkursie „Pamięć o nalotach na Serbię w 1999” (Niš, Serbia 2018), Grand Prix za dramat (Bitola, Macedonia, 2018)  itd. Publikuje na łamach polskich i bałkańskich czasopism oraz w antologiach. Rysuje, maluje, fotografuje, projektuje okładki itp. Wystawiała swoje prace w Polsce, Serbii i w Macedonii. Laureatka wielu ważnych konkursów w Polsce i na świecie. Mieszka w Dukli na Podkarpaciu."}, {"Osoba": "Grzegorz Latos.", "Biogram": "Grzegorz Latos. Urodzony w 1977 r. Dotąd nie publikował. Mieszka w Otwocku, bo dużo tam sosen."}, {"Osoba": "Paweł Lekszycki", "Biogram": "Paweł Lekszycki. Urodzony w 1976 r. Nauczyciel, poeta. Był redaktorem naczelnym Magazynu Literackiego „Kursywa”, współpracował z internetowym dwutygodnikiem kulturalnym „artPapier”. Opublikował tomy wierszy: Ten i Tamten (wraz z Pawłem Sarną, 2000), wiersze przygodowe i dokumentalne (2001), Pozwólcie dzieciom przychodzić do mnie (2005), Wiersze przebrane (2010) oraz książkę krytyczno-literacką Grupa Na Dziko. Socjologia i poetyka zjawiska (2001). Publikował w pismach i antologiach literackich. Jego wiersze były tłumaczone na języki: niemiecki, słoweński, słowacki, czeski i rosyjski."}, {"Osoba": "Refik Ličina.", "Biogram": "Refik Ličina. Urodzony w 1956 r. w Radmanovci (obecna Czarnogóra), od 1992 r. mieszka i tworzy w Lund (Szwecja). Poeta, prozaik, krytyk literacki, tłumacz najwybitniejszych szwedzkich poetów (m. in. T. Tranströmera) na język serbski. Opublikował tomiki wierszy: Poznavanje prirode (1982), Pčele (1987), Posmrtne počasti (1999), EX SOLIO (2001), April je mjesec mrtvih (2003), Prigodne prisile (2009) i Predikan för Eurydike (po szwedzku, 2009), oraz zbiory opowiadań: Skonski epigrami (1998), Staklenici (2004), Priče iz daljine (dla dzieci, 2004) i Dani u Valhali (2008). Jest członkiem szwedzkiego Pen Clubu. W tłumaczeniu na j. polski ukazał się zbiór opowiadań Szklarnie (Kraków 2014) oraz wiersze publikowane w czasopismach (m.in. „Fraza”)."}, {"Osoba": "Elżbieta Łapczyńska.", "Biogram": "Elżbieta Łapczyńska. Rocznik ’87. Z wykształcenia filozof, na co dzień copywriter. Urodzona i mieszkająca w Krakowie. Pisze krótkie i bardzo krótkie opowiadania, chętnie o Nowej Hucie. Jej teksty zostały nagrodzone w kilku konkursach, opublikowane w internetowych magazynach literackich i wydano je w trzech antologiach, m.in. w Nikomu się nie śniło, wyd. Czwarta Strona. Uczestniczyła w festiwalu FAMA, warsztatach Wydawnictwa Czarne oraz Kursie Kreatywnego Pisania Miasta Literatury UNESCO, zakończonym wyróżnieniem i rekomendacją do wydawnictw. Lubi Kereta, Vonneguta, Pielewina."}, {"Osoba": "Krystian Ławreniuk.", "Biogram": "Krystian Ławreniuk. Urodzony w 1984 r. w Brzegu. Prozaik i poeta. Absolwent Akademii Pedagogicznej w Krakowie. Autor tomu poetyckiego Arkansas i zbioru opowiadań Ziemia Wróżek. Od lat związany z organizacjami pozarządowymi działającymi na rzecz promocji sztuki. Wiceprezes Klubu Integracji Twórczych SŻP, współzałożyciel Fundacji Rozwój. Gamer. Psychofan Japonii. Mieszka i pracuje w Brzegu."}, {"Osoba": "Michał Łukowicz.", "Biogram": "Michał Łukowicz. Urodzony 5 września 1991 r. w Katowicach. Reżyser filmowy i teatralny, poeta, pedagog. Doktorant na Wydziale Filologicznym Uniwersytetu Śląskiego w Katowicach. Współzałożyciel katowickiej grupy poetyckiej „Horyzont”, która w 2013 r. zadebiutowała książką poetycką „Reerekcja”, nakładem Biblioteki Śląskiej, a w 2017 r. wydała „Bulgot”. Wielokrotnie nagradzany na ogólnopolskich i międzynarodowych festiwalach kina amatorskiego i niezależnego (m.in. „Ja, człowiek w kapeluszu i mój brat” (2010), „Berhavert” (2011), „Dziewczyny i chłopacy” (2011), „Wilki złe” (2017)). Wraz z Andrzejem Królem, opiekunem Kawiarenki Literackiej chorzowskiego „Słowaka”, współtwórca serii spektakli Teatru Podziemnego Poezji Stanu Wojennego wystawianych m.in. na deskach Teatru Śląskiego w Katowicach i Teatru Rozrywki w Chorzowie. Publikował w „Dwutygodniku.com”, „Opcjach”, „artPAPIERZE”, „Krytyce Literackiej”, „Fabulariach”, a także na stronie „Odry”."}, {"Osoba": "Zuzanna Madurska.", "Biogram": "Zuzanna Madurska. Uczennica Liceum Ogólnokształcącego nr XIV im. Polonii Belgijskiej we Wrocławiu. Na koncie ma kilka publikacji oraz nagród w międzynarodowych konkursach literackich, publikacji; wydała książkę poetycką pt. Ogrodowe porządki."}, {"Osoba": "Jacek Majcherkiewicz.", "Biogram": "Jacek Majcherkiewicz. Urodzony w 1959 r. Ukończył Studium Reklamy w Katowicach. Zajmuje się malarstwem sztalugowym, rysunkiem, rysunkiem satyrycznym. Współzałożyciel Galerii OK.NO w Olkuszu. Ma na swoim koncie klika wystaw indywidualnych i kilkadziesiąt wystaw zbiorowych w kraju i za granicą. Pisze poezję, prozę, współpracuje z lokalnymi mediami. Należy do Partii Dobrego Humoru z siedzibą w Warszawie."}, {"Osoba": "Janusz Majewski.", "Biogram": "Janusz Majewski. Urodzony w 1931 r. we Lwowie. Reżyser filmowy, dramatopisarz, pisarz, scenarzysta, wykładowca. Rektor Warszawskiej Szkoły Filmowej. Absolwent Państwowej Wyższej Szkoły Filmowej w Łodzi (Wydział Reżyserii ukończył w 1959 roku). W latach 1983–1990 przez dwie kadencje był Prezesem Zarządu Głównego Stowarzyszenia Filmowców Polskich, od roku 2006 jest Honorowym Prezesem Stowarzyszenia. W latach 1987–1991 był członkiem Komitetu Kinematografii. W latach 1969–1991 był wykładowcą w Państwowej Wyższej Szkole Filmowej w Łodzi, a także gościnnie m.in. w Stanach Zjednoczonych. Pod pseudonimem Patrick G. Clark napisał komedię z gatunku czarnego humoru Upiór w kuchni, którą dwukrotnie reżyserował dla Teatru Telewizji – w 1976 i 1993. W 2001 odznaczony Krzyżem Oficerskim Orderu Odrodzenia Polski za wybitne zasługi dla rozwoju polskiej kinematografii. W 2012 został uhonorowany nagrodą „Orła” w kategorii „Za Osiągnięcia Życia”. W 2013 odznaczony Krzyżem Komandorskim Orderu Odrodzenia Polski za wybitne zasługi dla kultury narodowej, za osiągnięcia w twórczości artystycznej i działalności dydaktycznej. Wybrana filmografia: „Mała matura 1947”, „C.K. Dezerterzy”, „Po sezonie”, „Lekcja martwego języka”, „Zaklęte rewiry”."}, {"Osoba": "Mirosław G. Majewski.", "Biogram": "Mirosław G. Majewski. Urodzony w 1961 r. Prozaik, dramaturg i poeta. W Polsce imał się różnych zajęć, był robotnikiem w fabrykach i na budowach, prowadził własną działalność gospodarczą, był listonoszem i agentem ubezpieczeniowym. Następnie pracował w Anglii, Austrii, Grecji, Niemczech i Norwegii. Debiut poetycki w „Wiadomościach Kulturalnych” w 1996 r. Powieści: Performance (2009), Asymetria albo galimatiasy rzeczywistości (2015), wpływ księżyca (2016). W 2011 r. atelier teatralne Scena na Lwowskiej wystawiło jego sztukę Upside down. Mieszka w Olkuszu."}, {"Osoba": "Sławomir Majewski.", "Biogram": "Sławomir Majewski. Urodzony w Gdańsku, mieszka w Miechowie. Uczeń malarza-poety Mieczysława Czychowskiego i Bronisława Buniego Tuska, jednego z najwybitniejszych polskich ceramików. Debiut w Radarze (1975). Po wydarzeniach 1976 usunięty z Koła Młodych przy gdańskim ZLP. W latach 1980–1981 dzięki Lechowi Bądkowskiemu publikuje zbiory wierszy Altamira i Schody (częściowo skonfiskowane). Działacz Solidarności, internowany. Współpracował z Radiem Wolna Europa, Radio France International, Głosem Ameryki, CBS TV, podziemnymi Radiem Solidarność Gdańsk i Gdańską Agencją Informacyjną GAI. Bibliografia: Altamira, Wyd. Kontakt 1980; Schody, Wyd. Kontakt 1981; 1980–1981 publikacje w prasie solidarnościowej: „Dwutygodnik Kwadrat”, „Gazeta Jedność” i in. 1982–1989 publikacje w prasie podziemnej: „Tygodnik Wojenny”, „Prolet”, „OKOP”. Po upadku PRL ukazują się: 1992 – Hrycwa, Wyd. Litera; 2009 – Antologia Bez Tytułu, Wyd. Goddam Agencja Artystyczna; 2013 – Mój Gdańsk. Ruda i inne opowiadania, Wyd. Marpress. Autor Dziennika Znalezionego Pod Murem, Spotkania z Tarantino, Podręcznego Zestawu Déjà Vu, Hotelowej Kobiety, Torebki od Prady i esejów historycznych, Seks, Władza, Sława. Pod pseudonimem „Sebastian J. Theus” napisał zbiór opowiadań Casablanca. Publikował w kwartalnikach „Akcent”, „Migotania”, „PismoInter”, „Szafa”, „Arterie”, „Latarnia Morska”. Jego proza, w tym eseje nt. A. Camusa, S. Pepysa, N. Gwynne, Lady Hamilton i in. znajdują się w zbiorach bibliotek Narodowej w Warszawie, Library of Congress w Waszyngtonie, Stanford University Libraries, New York Public Library, University of Toronto Libraries, Chicago Public Library, University of Edmonton Libraries. Stały współpracownik Pisma Literackiego „Migotania”, portali www.pisarze.pl,www.tezeusz.pl, redaktor „Magazynu Literackiego” www.magazynliteracki.pl "}, {"Osoba": "Bartłomiej Majzel", "Biogram": "Bartłomiej Majzel. Urodzony w 1974 r. Poeta, podróżnik, przez krytykę literacką zaliczany do nurtu „ośmielonej wyobraźni”. W 2002 r. nominowany do Paszportu „Polityki”. Najmłodszy laureat Nagrody Literackiej Czterech Kolumn (2003). Tłumaczony na język angielski. Opublikował tomy poetyckie: Zabraknie nam krwi (1992), Robaczywość (1997), Bieg Zjazdowy (2001), Biała Afryka (2006), Doba hotelowa (2009), Terror (2015). Mieszka w Katowicach."}, {"Osoba": "Tomasz Majzel.", "Biogram": "Tomasz Majzel. Urodzony w 1965 r. w Szczecinie. Poeta i prozaik. Laureat Ogólnopolskiego Konkursu na Opowiadanie Okno 2005 oraz Konkursu im. K. K. Baczyńskiego w kategorii prozy (2006). Wydał tomy wierszy: Fragmenty ciałości (2007), Fotoalbum (2009), Treny Echa Tropy (2015) oraz tom prozy Opowiadania w liczbie pojedynczej (2011). Publikował między innymi w „Pograniczach”, „Znaj”, „Wyspie”, „Migotaniach”, „Kurierze Szczecińskim”, „Frazie”, „Portrecie”. Na www wydawnictwa FORMA prowadzi blog „Pozwalam sobie na wiersz”. Mieszka w Szczecinie."}, {"Osoba": "Karol Maliszewski.", "Biogram": "Karol Maliszewski. Urodzony w 1960 r. w Nowej Rudzie. Absolwent Uniwersytetu Wrocławskiego (filozofia) oraz Uniwersytetu Opolskiego (podyplomowe studia polonistyczne). W 1993 r. został członkiem Stowarzyszenia Pisarzy Polskich, był członkiem Zarządu Głównego, a w Oddziale Wrocławskim stowarzyszenia działał jako przewodniczący komisji wydawniczej. W 2000 r. został wykładowcą polskiej literatury współczesnej w Kolegium Karkonoskim w Jeleniej Górze. W 2001 r. zaczął prowadzić warsztaty poetyckie w Studium Literacko-Artystycznym przy Uniwersytecie Jagiellońskim w Krakowie. W 2003 r. uzyskał doktorat nauk humanistycznych na Uniwersytecie Wrocławskim na podstawie rozprawy pt. „Na tropach nowej świadomości poetyckiej. O poezji pokolenia bruLionu i następców”. Był stypendystą Ministerstwa KiDzN, Wojewody Wałbrzyskiego i Marszałka Województwa Dolnośląskiego. W 2008 r. podjął pracę jako adiunkt w Instytucie Dziennikarstwa i Komunikacji Społecznej Uniwersytetu Wrocławskiego. Od października 2018 r. doktor habilitowany nauk humanistycznych w dziedzinie literaturoznawstwa. Karol Maliszewski brał czynny udział w życiu literackim i kulturalnym. Wchodził w skład jury ogólnopolskich konkursów literackich (m.in. „Złoty Środek Poezji”, „O Granitową Strzałę”, „Krajobrazy Słowa”, im. Michała Kajki, im. Zygmunta Krukowskiego, im. Rainera Marii Rilkego). Od 2016 r. członek jury Wrocławskiej Nagrody Poetyckiej „Silesius”. Publikował na łamach wielu pism, będąc w niektórych współpracownikiem lub członkiem zespołu redakcyjnego, m.in. „Arkusz”, „Czas Kultury”, „FA-art”, „Fraza”, „Kresy”, „Nowa Okolica Poetów”, „Nowy Nurt”, „Odra”, „Opcje”, „Studium” „Topos”. Jest autorem tomików poetyckich, tomów prozy, szkiców krytyczno-literackich, oraz recenzji, felietonów, które publikuje również w internetowych pismach literackich."}, {"Osoba": "Jerzy Marciniak.", "Biogram": " Jerzy Marciniak. Urodzony w 1950 r w Lwówku Śląskim. Autor sztuk teatralnych i opowiadań; z wykształcenia prawnik (studiował w Poznaniu), absolwent podyplomowego Studium Reklamy i Marketingu (w Szwecji). Członek Związku Pisarzy Szwedzkich (Sekcja Tłumaczy). Wydał następujące powieści; „Piękna Grażyna”, „Druga Noc Walpurgii”, Biały Brzask” i „Urząd Lekkich Obyczajów” oraz zbiór opowiadań „Pieśni Tańczącej Marionetki”. Niektóre opowiadania ukazały się w języku rosyjskim, ormiańskim, rumuńskim, szwedzkim. Od września 2013 roku należy do Stowarzyszenia Pisarzy Polskich."}, {"Osoba": "Zbigniew Masternak.", "Biogram": "Zbigniew Masternak. Urodzony w 1978 r. Prozaik, autor scenariuszy filmowych, reportażysta, piłkarz. W 2009 r. ukończył scenariopisarstwo w Krakowskiej Szkole Filmu i Komunikacji Audiowizualnej. Jako prozaik debiutował na łamach „Twórczości” w 2000 r. Pracuje nad autobiograficznym cyklem powieściowym Księstwo; w latach 2006–2008 ukazały się 3 księgi: Chmurołap, Niech żyje wolność i Scyzoryk, na podstawie których reżyser Andrzej Barański nakręcił film „Księstwo” (2011). W 2014 r. ukazała się księga czwarta pt. Nędzole. Jest autorem noweli filmowej „Jezus na prezydenta!” (2010), stypendystą „Homines Urbani” w Willi Decjusza w Krakowie (2007) i laureatem Świętokrzyskiej Nagrody Kultury (2011). W 2012 r. został uhonorowany Nagrodą im. Władysława Orkana. Jego książki i opowiadania tłumaczono na języki niemiecki, serbski, bułgarski, rosyjski, białoruski, ukraiński, macedoński, wietnamski i mongolski. Jest kapitanem Reprezentacji Polskich Pisarzy w Piłce Nożnej."}, {"Osoba": "Piotr Maur.", "Biogram": "Piotr Maur. Urodzony w 1963 r. Opublikował książki: siedemdziesiąt sześć (1996), 28 i 5 (2002), Bezmiar miłości (2006), Pogrzebowe obrzędy, miłosne ceremonie (2010), Po papierosy i zpowrotem (2015). Wiersze tłumaczone na hiszpański, angielski, niemiecki, włoski, serbski, rosyjski."}, {"Osoba": "Mateusz Melanowski.", "Biogram": "Mateusz Melanowski. Rocznik 1977. Mieszka we wsi na Lubelszczyźnie. Debiutował na łamach „Opcji” w 1998r. Jego wiersze ukazywały się m.in. w „Akcencie”, „bibliotece”, „FA-arcie”, „Frazie”, „Gazecie Wyborczej”, „Migotaniach”, „Ricie Baum”, „Toposie”. Opublikował: Do wczoraj od jutra (2001, arkusz), Święto Kolorów (2007), Test na Obecność (2012) oraz Uwagi do Chwili (2017)."}, {"Osoba": "Maciej Melecki.", "Biogram": "Maciej Melecki. Urodzony w 1969 r. w Mikołowie. Debiutował w 1993 r. arkuszem poetyckim Zachodzenie za siebie. Jest autorem 10 książek poetyckich, m.in. Bermudzkie historie (2005), Zawsze wszędzie indziej – wybór wierszy (2008), Przester (2009), Szereg zerwań (2011), Pola toku (2013), Inwersje (2016) oraz tomu zapisków Gdzieniegdzie (2016). Wiersze publikował we wszystkich ważnych pismach literackich w kraju (m.in.: „Twórczość”, „Kresy”, „Odra”, „Akcent”, „Studium”, „Czas Kultury”, „Tygodnik Powszechny”) oraz w wielu antologiach poetyckich. Jest współautorem scenariusza do filmu „Wojaczek” (1997), redaktorem tomu niepublikowanych wcześniej wierszy Rafała Wojaczka Reszta krwi – wiersze nieznane (1999) i współredaktorem tomu krytyczno-wspomnieniowego Który jest. Rafał Wojaczek w oczach przyjaciół, krytyków i badaczy (2001). W 2016 roku wraz z Konradem Wojtyłą opracował publikację Rafał Wojaczek. Nie te czasy. Utwory nieznane. Jego wiersze były tłumaczone na języki: angielski, czeski, niemiecki, słowacki, francuski, słoweński i serbski. Jest członkiem Stowarzyszenia Pisarzy Polskich i dyrektorem Instytutu Mikołowskiego. Mieszka w Mikołowie."}, {"Osoba": "Piotr [Sylwester] Mierzwa.", "Biogram": "Piotr [Sylwester] Mierzwa. Poeta z Krakowa, patrz: issuu.com/snubrat."}, {"Osoba": "Andrzej Mleczko.", "Biogram": "Andrzej Mleczko. Urodzony 1949 r. w Tarnobrzegu. Rysownik, satyryk, scenograf. Studiował na Wydziale Architektury Politechniki Krakowskiej. Artystycznie debiutował w 1971 na łamach tygodnika „Student”. Jest autorem około 20 tysięcy rysunków i ilustracji. Jego prace prezentowano na kilkuset wystawach indywidualnych w kraju i za granicą, ukazały się one w ponad 50 książkach i albumach. Artysta zajmuje się również ilustracją książkową, grafiką i plakatem. W 2010 r. otrzymał Nagrodę Miasta Krakowa za wybitne dokonania twórcze w dziedzinie kultury i sztuki. W tym samym roku został laureatem Nagrody Kisiela w kategorii publicysta. W 2005 minister kultury Waldemar Dąbrowski odznaczył go Srebrnym Medalem „Zasłużony Kulturze Gloria Artis”."}, {"Osoba": "Iwona Młodawska-Waterson.", "Biogram": "Iwona Młodawska-Waterson. Z zawodu i zamiłowania filolog; ale pisze też wiersze, opowiadania, recenzje oraz tłumaczy z angielskiego i na angielski. Wyróżniona w 37. Ogólnopolskim Konkursie Poetyckim im. Haliny Poświatowskiej (kategoria debiut). W 2017 r. nakładem Fundacji Kultury Afront ukazał się tomik wierszy poetki, zatytułowany Krucza Góra."}, {"Osoba": "Nancy Morejón.", "Biogram": "Nancy Morejón. Urodziła się w 1944 r. w Hawanie. W roku 1961 otrzymała bakalaureat w zakresie literatury. Rok później ukazuje się pierwszy zbiór wierszy zatytułowany Mutismos. W roku 1966 ukończyła studia z zakresu literatury na Universidad de la Habana, a w latach 1986–1993 kierowała pracami Centro de Estudios del Caribe w Casa de las Américas. Poetka dała się poznać jako wyborna eseistka w zbiorach esejów dotyczących osoby i twórczości Nicolása Guilléna: najpierw w zbiorze Recopilación de textos sobre Nicolás Guillén (La Habana, 1974), a nastepnie w zbiorze Nación y mestizaje en Nicolás Guillén (La Habana, 1983). W roku 1986 otrzymała nagrodę Premio de la Crítica za zbiór wierszy Piedra Pulida. Podobnie w roku 1997 za zbiór Elogio y paisaje oraz w roku 2000 za zbiór La Quinta de los Molinos. W roku 2002 została laureatką prestiżowej nagrody Premio Nacional de Literatura, a w roku 2004 Premio Yari-Yari, przyznanej jej przez Uniwersytet Nowojorski za całokształt twórczości."}, {"Osoba": "Anna Musiał.", "Biogram": "Anna Musiał. Rocznik 1987. Poetka, recenzentka, redaktorka Babińca Literackiego. Autorka tomów poezji Pandemonium (Wyd. Eperons-Ostrogi, Kraków 2015) i Coleoptera (Fundacja Duży Format, Warszawa 2018). Publikowała w wielu magazynach papierowych i internetowych. Jej wiersze znalazły się w antologii 2Miesięcznika pt. Grała w nas gra (2017), w Antologii Poetów Polskich (2017) wyd. Pisarze.pl, oraz w antologii Miłość w czasach fejskultury (2019) pod redakcją Kai Kowalewskiej. Dwukrotnie nominowana w Konkursie Poetyckim Fundacji Duży Format w kategorii „po debiucie” (edycja 2018 i 2019)."}, {"Osoba": "Andrzej Muszyński.", "Biogram": "Andrzej Muszyński. Urodzony w 1984 r. Pisarz, reportażysta, podróżnik i poeta. Absolwent prawa na Uniwersytecie Jagiellońskim. Pierwszy laureat Stypendium Fundacji Herodot im. Ryszarda Kapuścińskiego w 2012 r. Laureat Międzynarodowego Festiwalu Opowiadania we Wrocławiu 2012. Nominowany do: Nagrody im. Beaty Pawlak 2013 za zbiór reportaży Południe (Czarne 2013), Nagrody Literackiej Gdynia 2014 za zbiór opowiadań Miedza (Czarne 2013), Nagrody im. Beaty Pawlak 2015 za reportaż o Birmie – Cyklon (Czarne 2015), Paszportu Polityki za rok 2015 oraz Nagrody Literackiej Gdynia 2016 za powieść Podkrzywdzie (WL 2015). Opowiadania publikował w „Akcencie”, „Res Publice Nowej”, „Twórczości”, „Wyspie” i „Znaku”, a wiersze w „Akcencie” i „Toposie”. Jest laureatem nagród podróżniczych: Kolos 2012 za wyprawę w Himalaje Birmańskie i Nagrody im. Andrzeja Zawady 2013 na projekt wyprawy do północnej Birmy. Pokonał samotnie pustynię Atacama (2008), wspiął się nową drogą na szczyt Chaupi Orco na granicy Peru i Boliwii."}, {"Osoba": "Anna Nasiłowska.", "Biogram": "Anna Nasiłowska. Pisarka, poetka, krytyk literacki, historyk literatury współczesnej, profesor nauk humanistycznych, profesor zwyczajna Instytutu Badań Literackich Polskiej Akademii Nauk. Członek redakcji dwumiesięcznika literackiego „Teksty Drugie” od 1990 r. Od 10 czerwca 2017 r. prezes Stowarzyszenia Pisarzy Polskich. Pełniła także funkcję Sekretarza Polskiego PEN Clubu. Nominowana do Nagrody Literackiej Gdynia 2012 w kategorii proza za książkę Konik i szabelka. Odznaczona Srebrnym Medalem „Zasłużony Kulturze – Gloria Artis” (2016). Wydała m.in. Żywioły. Wiersze i prozy poetyckie (2014), Konik, szabelka (2011), ORWO – antologia literacka (2011), Historie miłosne (2009), Wielka Wymiana Widoków, album, (2008), Wielka ciekawość, 2006, album, współaut. fot. Elżbieta Lempp (2006), Czteroletnia filozofka (2004), Miasta (1993)."}, {"Osoba": "Franciszek Nastulczyk.", "Biogram": "Franciszek Nastulczyk. Urodził się w 1957 r. w Bystrzycy nad Olzą. Absolwent Instytutu Pedagogiki Uniwersytetu Jagiellońskiego w Krakowie, gdzie studiował także filozofię. Mieszka i pracuje jako nauczyciel w Bielsku-Białej. Poeta, tłumacz literatury czeskiej i słowackiej. Drukował w licznych almanachach i antologiach oraz w polskiej, austriackiej, czeskiej, słowackiej i słoweńskiej prasie literackiej. Członek zespołu redakcyjnego kwartalnika literacko-artystycznego „Pobocza”. Wydał zbiory poezji: Tam za pozornie przezroczystym powietrzem (Czeski Cieszyn 1993), Czas i obecność (Czeski Cieszyn 1994), Ćmy i inne wiersze (Bielsko-Biała 1997), Jesień stulecia (Bielsko-Biała 2000), Przewodnik ślepego psa (Bielsko-Biała 2003), Przypadkowa wieczność (Bielsko-Biała 2006), Hölderlin maluje (Bielsko-Biała 2009), Milion mściwych okruchów (Mikołów 2014), Gra na czas (Bielsko-Biała, 2017). Tłumaczenia: Literatura czeska: Petr Hruška: Mieszkalne niepokoje (wybór wierszy, 2011, Instytut Mikołowski), Darmaty (wiersze, 2017, Instytut Mikołowski). Literatura słowacka: Ivan Štrpka: Równina, południowy zachód. Śmierć matki (poezja, 2011, Instytut Mikołowski)."}, {"Osoba": "Aleksandra Nizioł.", "Biogram": "Aleksandra Nizioł. Urodzona w 1984 r. Krasnymstawie. Jako dziennikarka i korektorka stale współpracuje z dwutygodnikiem polonijnym „Biały Orzeł” i dziennikiem „Puls Biznesu”. Publikuje w krasnostawskim „Nestorze”, „Zamojskim Kwartalniku Kulturalnym” „Frazie” i „Więzi”."}, {"Osoba": "Anna Nowaczyńska.", "Biogram": "Anna Nowaczyńska. Urodzona w 1974 r. Poetka; w latach 1995–1997 związana z Grupą Inicjatyw Literackich przy ZLP w Lublinie oraz z Fundacją im. Marii Bachczyc-Rudnickiej, od 1995 do 2001 r. z Grupą Poetycką WYBÓR przy Warszawskim Oddziale ZLP. Jej utwory prezentowane były na antenie Radia Lublin, w antologiach poetyckich (m.in. wydanych przez lubelski Oddział ZLP oraz przez Ogólnopolski Klub Poetów), a także w prasie literackiej, m.in. w: „Akcencie” i „Studium”. Jest laureatką wyróżnienia w konkursie na debiutancki tom poezji im. J. Czechowicza i nagrody Warszawskiej Jesieni Poezji. Nominowana w XL ogólnopolskim Konkursie Poetyckim im. Jana Śpiewaka i Anny Kamieńskiej w Świdwinie. Wydała dwa tomy poezji: Bezcennik (2012) i Rzeczy niepozorne (2016)."}, {"Osoba": "Damian Dawid Nowak.", "Biogram": "Damian Dawid Nowak. Urodzony w 1989 r. w Tarnowskich Górach. Poeta i prozaik. Wydał dotychczas trzy książki poetyckie: Nieistotne (2014), Pożegnania (2015) oraz Wczesne dojrzewanie (2016). Jako poeta publikował w „Akancie”, „Arteriach”, „Cegle”, „Helikopterze”, „Krytyce Literackiej”, „Migotaniach”, „Poezji Dzisiaj” i innych. Promotor kultury azjatyckiej, autor artykułów o tematyce kulinarnej i kulturalnej. W czasie wolnym dźwiga ciężary. Mieszka w Warszawie."}, {"Osoba": "Paweł Nowakowski.", "Biogram": "Paweł Nowakowski. Urodzony w 1992 r. w Sieradzu. Autor książki poetyckiej Między innymi (2017), asystent sędziego w jednym z poznańskich sądów. Gdzieniegdzie publikował; w przeszłości również nominowany i nagrodzony. Mieszka w Poznaniu."}, {"Osoba": "Rafał Nowakowski.", "Biogram": "Rafał Nowakowski. Urodzony  w 1972 r. w Warszawie. Pisarz, poeta, publicysta, rysownik-amator, koordynator wydarzeń kulturalnych. Uprawia literaturę od wczesnej młodości, melorecytował swoje wiersze w opuszczonych fabrykach, pod mostami, w klubach i galeriach sztuki. Opisywał zjawiska kultury miejskiej i kultury popularnej w pismach „Antena krzyku”, „Exkluziv”, „Playboy” i innych. Pracował m.in. w Centrum Sztuki Współczesnej, w Muzeum Literatury, w Muzeum Plakatu w Wilanowie, a obecnie zatrudniony jest w PROM-ie Kultury Saska Kępa. Drukował opowiadania oraz utwory poetyckie w pismach „Lampa”, „Świat literacki” i innych. Współpracował z wydawnictwem „Okultura”. Opublikował powieść Rdza (Świat Książki 2008) oraz tomik poezji Z dystansu (Staromiejski Dom Kultury 2010). Aktualnie szuka wydawcy dla swojej najnowszej powieści Smoła (2015) i przygotowuje drugi tom poetycki."}, {"Osoba": "Lesław Nowara", "Biogram": "Lesław Nowara. Urodzony w 1963 r., prawnik z wykształcenia. Poeta, aforysta, felietonista. Debiutował na łamach prasy literackiej w 1983 r. Opublikował tomy wierszy: Zielona miłość (1991), Dom o zielonych oknach (1993), Trzecie oko (1996), Rosyjska ruletka (1999), Kokon (2001), Cichociemno (2006), Kropka i Kreska (2013), Ciemna strona światła – wybór wierszy (2019), Ość wieloryba (2020). W przygotowaniu do druku najnowszy tom wierszy Portrety trumienne, który został napisany w ramach programu objętego stypendium Ministra Kultury i Dziedzictwa Narodowego w 2019 r. Mieszka w Gliwicach."}, {"Osoba": "Jarosław Nowosad.", "Biogram": "Jarosław Nowosad. Urodzony w 1970 r. Prozaik, krytyk, eseista, dziennikarz, z doskoku również poeta i tekściarz. Opublikował tomiki wierszy Mogę być (2006) i Nic nie płynie (2011) oraz tom opowiadań Czarny chevrolet (2013). Był w składach redakcji „Gazety Krakowskiej”, „Ziemi Olkuskiej” i „Kwartalnika Powiatu Olkuskiego”, pisywał dla „Opcji”, „Śląska”, „Frazy”, Studium” i „Lampy”. Mieszka i pracuje w Olkuszu."}, {"Osoba": "Roman Nowosad", "Biogram": "Roman Nowosad (1941-2010). Polonista i dziennikarz, absolwent krakowskiej WSP i Uniwersytetu Śląskiego. Poza językiem polskim jego pasją był handball. Wielki miłośnik twórczości Rafała Wojaczka. Zmarł w 2010 r. w wieku 69 lat. Mieszkał w Olkuszu."}, {"Osoba": "Grażyna Obrąpalska.", "Biogram": "Grażyna Obrąpalska. Urodzona w 1950 r. w Szczecinie. Poetka, prozaiczka, krytyczka literacka. Absolwentka polonistyki Uniwersytetu Warszawskiego. Przez trzy ostatnie lata życia Jarosława Iwaszkiewicza zajmowała się jego archiwum literackim. Autorka kilku tomów prozy i poezji; ostatnio – Podróże w pamięć (2017). Współpracuje z miesięcznikiem „Twórczość”. Mieszka w Karolinie Północnej w USA."}, {"Osoba": "Adam Ochwanowski.", "Biogram": "Adam Ochwanowski. Urodzony w 1952 r. w Złotej Pińczowskiej na Ponidziu, gdzie obecnie mieszka. Absolwent Państwowego Studium Kulturalno-Oświatowego w Krośnie nad Wisłokiem. Publikował m.in. w „Twórczości”, „Poezji”, „Nowym Wyrazie”, „Literaturze”, „Tygodniku Kulturalnym”, „Przemianach”, „Sycynie”, „Frazie”, „Nowej Okolicy Poetów”, „Piosence”, „Akcencie”, „Teraz”, „Ikarze”. Jest autorem 20 publikacji książkowych i albumowych m.in. Dopóki żyją matki , Dotyk Madonny , Północ, Oswajanie świtu, Dwunastu gniewnych błaznów, Erotyki i przytyki, Siedem wierszy głównych, Droga Krzyżowa, Trzynaście zmysłów, Póki co…, Pławienie koni. Pisze teksty piosenek (ostatnia płyta – „Kołomyja i pic”, razem z Tomkiem Wachnowskim ), scenariusze widowisk plenerowych i kameralnych, libretta (m.in. śpiewogra „Od sabatu do ornatu”, „Wigilia Apokalipsy” – spektakl w Teatrze Bagatela), a także wykonuje przekłady z języka rosyjskiego (m.in. 20 pieśni śpiewanych przez Włodzimierza Wysockiego). Jest regionalistą i animatorem kultury. Odznaczony: Srebrnym Krzyżem Zasługi, Medalem Zasłużony Dla Kultury Polskiej i Medalem Gloria Artis."}, {"Osoba": "Mary O’Donnell.", "Biogram": "Mary O’Donnell. Poetka, pisarka oraz tłumaczka, autorka siedmiu tomów wierszy oraz powieści Where They Lie. Była członkiem jury nagród International IMPAC Dublin Literary Award, Hennessy Literary Award, Strokestown International Poetry Competition oraz Irish Times/Mountains to Sea Poetry Prize. www.maryodonnell.com"}, {"Osoba": "Ewa Olejarz.", "Biogram": "Ewa Olejarz. Urodzona w1974 r. Poetka i autorka opowiadań. Laureatka kilku ogólnopolskich konkursów poetyckich, m.in. XVII OKP im. Jacka Bierezina, laureatka XXII Turnieju Jednego Wiersza im. Rafała Wojaczka. Publikacje m.in.w „Śląsku”, „Akancie”, „Arteriach”, „Cegle”, „Migotaniach” i „Toposie”. Książki: Milczenie placu zabaw (2015), Pfu (2015), Wszystko jest inaczej (2016), Mongolski cyrk (2018). Mieszka w Zabrzu."}, {"Osoba": "Jana Orlová.", "Biogram": "Jana Orlová. Urodzona w 1986 r. Poetka i performerka. W 2012 r. wydała w wydawnictwie Pavel Mervart tom wierszy Čichat oheň z autorskimi ilustracjami, w roku 2017 ukazała się jej druga książka poetycka Újedě. Charakterystyczną cechą jej twórczości literackiej jest minimalizm formy i surowość języka poetyckiego, w sztuce performance łączy doświadczenie cielesności i symboliczną rolę języka. Organizuje wydarzenia literackie i artystyczne. Swoją twórczość prezentuje na www.janaorlova.cz."}, {"Osoba": "Milena Orłowska.", "Biogram": "Milena Orłowska. Urodzona w 1983 r. Opowiadania publikowała w magazynach ,,Obszary Przepisane”, ,,Wizje”, ,,Inter-”, ,,Wyspa” oraz ,,Topos”. Mieszka w Holandii, gdzie zajmuje się digitalizacją i udostępnianiem dziedzictwa kulturowego."}, {"Osoba": "Patrycja Oryl", "Biogram": "Patrycja Oryl. Urodzona w 1993 r. w Pasłęku. Jest absolwentką studiów pierwszego stopnia na kierunku filologia polska na Uniwersytecie Gdańskim. Pracuje jako redaktor i reporter. Od 8 lat mieszka w Gdańsku."}, {"Osoba": "Paweł Orzeł.", "Biogram": "Paweł Orzeł. Urodzony w 1985 r. w Madrycie. Prozaik, historyk sztuki. Ostatnio wydał dziennik-niedziennik Nadgody (2017).  W latach 2012–2017 redaktor kwartalnika „eleWator” (od 2014 redaktor naczelny). Od września 2017 r. pracuje jako redaktor prowadzący w Państwowym Instytucie Wydawniczym, odpowiedzialny m.in. za: Fragmenty i Zasłona w rajskie ptaki Wiesława Juszczaka; „czarną serię” (Y. Mishima, Wyznanie maski, Złota pagoda; Y. Tsuhisma, Jestem, tęsknię, mówię, itd.); serię Polskiej Prozy Współczesnej (D. Bitner, Fikcja, W. Bawołek, Bimetal, K. Bielecki, Nóż, itd.); przekłady poetyckie (S. Żadan – J. Podsiadło, M. Komelj – A. Wiedemann, W. Łoziński – B. Zadura); serię poświęconą Pawłowi Herztowi (Pamięć i ład, dalsze w przygotowaniu); serię poświęconą Henrykowi Berezie (Alfabetyczność, dalsze w przygotowaniu); inne: Pamiętnik poety Kazimierza Wierzyńskiego, Dzieła zebrane Andrzeja Łuczeńczyka. Wszystkie własne publikacje książkowe: (dramat) Defenestracja, 2005; (zbiór opowiadań), Nic a nic, FORMA 2009; (zbiór prozy eksperymentalnej) Cudzesłowa, FORMA 2010; (powieść) Ostatnie myśli (sen nie przyjdzie), FORMA 2011; (proza eksperymentalna) Arkusz [^pi^gmalion], FORMA 2014; (dziennik-niedziennik) Nadgody, Papierowy Motyl 2017."}, {"Osoba": "Ilona Paczyńska.", "Biogram": "Ilona Paczyńska. Doktorantka na Wydziale Filologii Polskiej i Klasycznej Uniwersytetu im. Adama Mickiewicza w Poznaniu. Na co dzień zajmuje się badaniem poprawności innowacji językowych występujących w prozie (głównie Jacka Dukaja); do jej zainteresowań należy także poezja współczesna. Do tej pory publikowała wyłącznie w czasopismach językoznawczych: „Poznańskich Studiach Polonistycznych” i „Kwartalniku Językoznawczym”."}, {"Osoba": "Dariusz Pado", "Biogram": "Dariusz Pado. Urodzony w1974 w Rzeszowie. Poeta, adwokat. Współpracownik czasopism literackich „Kursywa” i „Arte”. Wiersze i artykuły publikował również m.in. w „Nocy poetów”, „Studium”, „Odrze”, „Nowej Okolicy Poetów”, „Gazecie Wyborczej” oraz „REDzie” i w „Lampie”. Związany z serwisem poetyckim „Nieszuflada”, którego był współtwórcą. Redaktor rzeszowskiej „Nowej Okolicy Poetów” oraz współpracownik brzeskiego „Reda”. Mieszka i pracuje w Warszawie i Rzeszowie. Wydał: Raj/Jar (wraz z Radosławem Wiśniewskim, 2005), Peryferie raju (2005), Korzenie drzewa (wraz z Radosławem Wiśniewskim, 2007), IJAR (2009), Siedem + siedem + siedem (2011), KRĘGI (2014) i POMIĘDZY (2019)."}, {"Osoba": "Mateusz Pałka.", "Biogram": "Mateusz Pałka. Z zawodu architekt. Rysownik i muzyk. Wokalista, autor tekstów piosenek zespołu Chaotic Splutter, autor kultowej okładki płyty „Psycho-Gą…bka-Folk” zespołu Zziajani Porywacze Makowców. Mieszka w Olkuszu."}, {"Osoba": "Dariusz Patkowski.", "Biogram": "Dariusz Patkowski. Urodzony w 1987 r., mieszka w Szczecinie. Poezję i prozę publikował w „Latarni Morskiej”, „Migotaniach”, „Wyspie”, „eleWatorze”, „Fabulariach”, „OkoLicach Strachu”, „MULTImediach”, blogu Ewy Marii Śląskiej oraz w „Helikopterze”. W 2015 był jednym z finalistów Połowu, którego organizatorem jest Biuro Literackie."}, {"Osoba": "Grzegorz Pełczyński.", "Biogram": "Grzegorz Pełczyński. Ukończył etnologię (1986) i teologię (1990) w Uniwersytecie Adama Mickiewicza. Zainteresowania naukowe: kwestie etniczne, religia, film, folklor i literatura. Prowadził badania w Polsce, na Ukrainie, w Armenii, Rosji, Kazachstanie i Austrii. W latach 1987–2013 pracownik Instytutu Etnologii i Antropologii Kulturowej UAM. Obecnie profesor w Katedrze Etnologii i Antropologii Kulturowej Uniwersytetu Wrocławskiego, kierownik Ośrodka Badań Wschodnich. Założyciel i redaktor naczelny czasopisma „Our Europe. Ethnography – Ethnology – Anthropology of Culture”. Członek Komisji Historycznej Kościoła Ewangelicko-Metodystycznego. Wydał m.in: Najmniejsza mniejszość. Rzecz o Karaimach polskich (1995), Ormianie polscy w wieku XX. Problem odrębności etnicznej (1997), Dziesiąta muza w stroju ludowy. Wizerunki kultury chłopskiej w kinie PRL (2002), Karaimi polscy (2004), Restauracja Kresowa (2011), Ewangelikalizm w Rosji (XIX–XX wiek) (2012, wyd. 2. 2013), Mniejsze mniejszości i inne szkice (2017); redagował prace zbiorowe: Antropologia wobec fotografii i filmu (2004), Obrazy kultur (2006), Polacy wobec wielości kultur (2011), Kościół ewangelicko-metodystyczny na Mazurach (1945–2015) (2016). Autor książek dla dzieci: Opowieści dla Kubusia, opowieści dla Jakuba (2012), Ulubiona bajka (2014) i tomu opowiadań Cukierki i fajerwerki (2015)."}, {"Osoba": "Pascale Petit.", "Biogram": "Pascale Petit. Urodziła się w Paryżu, mieszka w Wielkiej Brytanii. Jej siódmy tom wierszy, Mama Amazonica (Bloodaxe Books, 2017), zdobył nagrodę RSL Ondaatje Prize w 2018 r. Poprzedni tom Fauverie (Seren, 2014), podobnie jak trzy wcześniejsze zbiory, był nominowany do nagrody T. S. Eliota, a pięć wierszy z tego tomu zdobyło nagrodę Manchester Poetry Prize w 2013 r. Pascale dużo podróżuje, szczególnie w rejon Amazonki w Peru i Wenezueli. Tłumaczenia jej wierszy ukazały się w Meksyku, Chinach, Serbii i Francji. W 2015 r. otrzymała Cholmondeley Award, a tym roku wygrała Literature Matters Award przyznawaną przez Royal Society of Literature i została członkiem RSL."}, {"Osoba": "Juliusz Pielichowski.", "Biogram": "Juliusz Pielichowski. Urodzony w 1984 r. w Gliwicach. Poeta, tłumacz (J. Conrad, H. D. Thoreau, T. S. Eliot, Z. Bauman). Finalista i laureat kilku projektów Biura Literackiego (Połów 2011, Pracownia Przekładowa 2017, Pracownia Prozy 2018). Na zlecenie MKiDN autor opracowania Joseph Conrad w literaturze światowej (Muzeum Josepha Conrada-Korzeniowskiego w Berdyczowie, 2015). Mieszka w Warszawie."}, {"Osoba": "Antoni Pieńkowski.", "Biogram": "Antoni Pieńkowski. Urodzony w1950 r. w Wysokiem Dużym, niedaleko Łomży. Pisarz, poeta, dziennikarz. Absolwent Uniwersytetu Warszawskiego. Wydał m.in. zbiór Aniołek i inne opowiadania (2003), opowieść biograficzną Ewa (2003), zbiór opowiadań Dookoła pajaca (2004), reportaż literacki Polska żegna Papieża (2007), zbiory opowiadań Prosto do raju (2009), Wujek z Ameryki (2010). W 2011 r. ukazały się: zbiór reportaży Ożeń się, ja nie wrócę, tom wierszy satyrycznych Randka na Nowym Świecie. Od 2012 r. jest członkiem Oddziału Warszawskiego Stowarzyszenia Pisarzy Polskich."}, {"Osoba": "Łukasz Pietruczuk", "Biogram": "Łukasz Pietruczuk. Urodzony w 1984 r. Jest radcą prawnym, mieszka i pracuje w Siedlcach. Czasami fotografuje. Zakochany we Wschodzie, opuszczonych chałupach, Bugu i prozie Brunona Schulza."}, {"Osoba": "Kamil Pietrzyk", "Biogram": "Kamil Pietrzyk (1989-2020). Poeta i recenzent muzyczny. Ukończył polonistykę na Uniwersytecie Śląskim w Katowicach. W 2015 r. ukazał się jego debiut poetycki Labirynt kretyński (Fundacji Przyroda i Człowiek), w roku 2019 Formuła Eden (wyd. Fundacja Kultury AFRONT)."}, {"Osoba": "Marcin Pilis.", "Biogram": "Marcin Pilis. Prozaik, dziennikarz, autor książki Łąka umarłych (nominacja do nagrody literackiej Srebrny Kałamarz 2010), Relikwia, Opowieść nawiasowa, opowiadań (m.in. w tomie Zatrute pióra). Mieszka w Myszkowie."}, {"Osoba": "Alejandra Pizarnik", "Biogram": "Alejandra Pizarnik (1936–1972). Jedna z najwybitniejszych poetek argentyńskich. Pierwsze wiersze opublikowała w wieku 20 lat. W latach 60. wyjechała do Paryża, gdzie związała się z grupą autorów, tj.: Octavio Paz, Julio Cortazar czy Rosa Chacel. Wydała siedem książek poetyckich, ósma ukazała się po jej śmierci. Przez całe życie szukała zrozumienia samej siebie i dla siebie, w wyniku silnej depresji zmarła śmiercią samobójczą."}, {"Osoba": "Sławomir Płatek.", "Biogram": "Sławomir Płatek. Urodzony w 1974 r. Poeta, animator kultury, publicysta. Wielokrotny laureat konkursów literackich i poetyckich, m.in.: im. Michała Kajki (wyróżnienie 2010), Milowy Słup (II nagroda 2010), Złoty Syfon Stowarzyszenia Żywych Poetów (I nagroda 2011), O Złote Cygaro Wilhelma (II nagroda 2011), Struna Orficka (III nagroda 2011), Ogólnopolskie Literackie Spotkania Pokoleń (II nagroda 2012), im. Mieczysława Stryjewskiego (II nagroda 201). Publikował w periodykach (m.in. „Czas Kultury”, „Fraza”, „Wakat”, „Topos”, „Szafa”, „Migotania”, „Arterie”), almanachach i kilkudziesięciu zbiorach pokonkursowych. Od kilku lat prowadzi portal salonliteracki.pl, jest zastępcą redaktora naczelnego. Od września 2010 jest prezesem Stowarzyszenia Salon Literacki. Mieszka w Gdańsku. Tomiki wierszy: Bez imienia (Danmar Biuro Edytorsko-Usługowe, Warszawa 2010), Prześwietlenie (Stowarzyszenie Salon Literacki, Warszawa 2011) – pod pseudonimem Anna Kalina Modrakis, Awaria migawki (Fundacja Wspólnota Gdańska, Gdańsk 2012), Wiersze dla Sophie Marceau i innych kobiet z którymi spałem (Gdańsk 2013), Stacja pomiarowa (WBPiCAK, Poznań 2016)."}, {"Osoba": "Kacper Płusa", "Biogram": "Kacper Płusa. Urodzony w 1992 r. Laureat konkursów poetyckich, m.in. Konkursu im. Wojaczka (Mikołów), Konkursu im. R.M. Rilkego (Sopot), Festiwali Rozh’lady (Bratysława) i FAMA (Świnoujście). Publikował w „Twórczości”, „Gazecie Wyborczej”, „Toposie”, „Arkadii”. Wydał dwa tomy poetyckie Ze skraju i ze światła (Łódź 2012) oraz Wiersze na żółtym papierze (Świdnica 2015). Za tom Ze skraju i ze światła otrzymał Nagrodę im. Kazimiery Iłłakowiczówny, wyróżnienie na festiwalu „Złoty Środek Poezji” w Kutnie; książka była też nominowana do Nagrody Literackiej Gdynia. Za Wiersze na żółtym papierze otrzymał nominację do Złotej Róży im. J. Zielińskiego. Jego wiersze były tłumaczone na języki: rosyjski, angielski i niemiecki. Stypendysta Ministra Nauki i Szkolnictwa Wyższego za lata 2014 i 2016. Mieszka w Łodzi."}, {"Osoba": "Marta Podgórnik.", "Biogram": "Marta Podgórnik. Poetka, krytyk literacki, redaktorka, laureatka Ogólnopolskiego Konkursu Poetyckiego im. Jacka Bierezina (1996), stypendystka Ministra Kultury, nominowana do „Paszportu Polityki” (2001), laureatka Nagrody Literackiej Gdynia 2012 za tomik Rezydencja surykatek, który został ponadto nominowany do Nagrody Poetyckiej im. K.I. Gałczyńskiego – Orfeusz (2012) oraz do Wrocławskiej Nagrody Poetyckiej „Silesius” (2012). Za tomik Zawsze nominowana do Nagrody Poetyckiej im. Wisławy Szymborskiej 2016 oraz do Wrocławskiej Nagrody Poetyckiej „Silesius” 2016. W 2018 nominowana do Wrocławskiej Nagrody Poetyckiej „Silesius” oraz do Nagrody Poetyckiej im. Wisławy Szymborskiej za tomik Zimna książka. Laureatka Nagrody Poetyckiej im. Wisławy Szymborskiej za tomik Mordercze ballady (2019). Jej wiersze tłumaczono i drukowano na Słowacji, w Czechach, Niemczech, Rosji, Szwecji, Wlk. Brytanii, USA, we Włoszech i na Ukrainie. Związana z Biurem Literackim."}, {"Osoba": "Jacek Podsiadło.", "Biogram": "Jacek Podsiadło. Urodzony w 1964 r. Poeta, prozaik, tłumacz, dziennikarz, felietonista. Jest autorem wielu tomów poezji, publikował wiersze i fragmenty prozy w większości polskich czasopism literackich. Jego wiersze tłumaczono m.in. na angielski, niemiecki, słowacki, słoweński i ukraiński. W latach 1993–2008 prowadził audycję „Studnia” w Radiu Opole. Od 2009 prowadzi własne Domowe Radio „Studnia” w Internecie. W latach 2000–2007 był stałym felietonistą „Tygodnika Powszechnego”. W 1992 r. został laureatem Grand Prix w konkursie na brulion poetycki im. M.M. Morawskiej. Laureat licznych nagród literackich, m.in. nagrody im. Georga Trakla (1994), Nagrody Fundacji im. Kościelskich (1998), Nagrody im. Czesława Miłosza (2000); pięciokrotnie nominowany do Nagrody Literackiej „Nike” (w 1999 za Niczyje, boskie, w 2000 za Wychwyt Grahama, w 2006 za Krę, w 2015 za Przez sen – finał nagrody i w 2017 za Włos Bregueta – finał nagrody), nominowany do Nagrody Literackiej Gdynia 2009 w kategorii proza za Życie, a zwłaszcza śmierć Angeliki de Sancé, nominowany do Nagrody Poetyckiej im. K.I. Gałczyńskiego „Orfeusz” 2015 za tom Przez sen. W 2015 otrzymał Wrocławską Nagrodę Poetycką „Silesius” za całokształt twórczości oraz Nagrodę Poetycką im. Wisławy Szymborskiej 2015 za tom Przez sen (ex-aequo z Romanem Honetem). W 2017 otrzymał Wrocławską Nagrodę Poetycką „Silesius” za tom Włos Bregueta."}, {"Osoba": "Tomo Podstenšek.", "Biogram": "Tomo Podstenšek. Urodzony w 1981 r. w Slovenj Gradec (Słowenia). Autor pięciu powieści i dwóch zbiorów krótkich opowiadań, pisze głównie prozę, literaturę dziecięcą, teksty dramatyczne, słuchowiska radiowe. Oprócz pisania zdobył także doświadczenie jako reżyser spektakli teatralnych dla dzieci i dorosłych."}, {"Osoba": "Małgorzata Południak.", "Biogram": "Małgorzata Południak. Redaktorka kwartalnika literacko-artystycznego sZAFa, serwisów ArtPub Kultura i Galeria. Felietonistka kwartalnika eleWator. Autorka dwóch tomów wierszy Czekając na Malinę (2012), Liczby nieparzyste (2014). Mieszka w Irlandii. Prowadzi blog poetycki Pierwszy Milion Nocy: https://wcieniuskrzydel.blogspot.com/."}, {"Osoba": "Bogdan Prejs.", "Biogram": "Bogdan Prejs. Urodzony w 1963 r. Poeta i prozaik. Autor kilku arkuszy poetyckich, trzech tomów wierszy: sms do ludożerców (2009), ce ha (2012) i ‚biernik (2015) oraz kilku książek, m.in. Subkultury młodzieżowe. Bunt nie przemija (2005 i 2010). Wiersze publikował m.in. w „Życiu Literackim”, „Tygodniku Kulturalnym”, „Śląsku”, „Akcencie”, „Lampie”, „Ricie Baum”, „FA-arcie”). Mieszka w Mikołowie."}, {"Osoba": "Marek Probosz.", "Biogram": "Marek Probosz. Urodzony w 1959 r. w Żorach. Aktor, reżyser, scenarzysta, producent filmowy, pisarz i wykładowca. Debiutował na małym ekranie w serialu Ślad na ziemi (1978), rok później pojawił się w kinowej adaptacji powieści Emila Zegadłowicza Zmory w reżyserii Wojciecha Marczewskiego. W 1983 ukończył Wydział Aktorski w PWSFTviT w Łodzi. Jego scenicznym profesjonalnym debiutem była komedia Williama Shakespeare’a Wieczór Trzech Króli (1984) na scenie Teatru Polskiego w Warszawie. Pod koniec lat 80. wyjechał do Hollywood i zamieszkał w Los Angeles. Okazjonalnie pojawiał się na ekranie; w dramacie wojennym I skrzypce przestały grać (And the Violins Stopped Playing, 1988) u boku Horsta Buchholza, dramacie Jerzego Skolimowskiego Ferdydurke (Fort 13, 1991) na podstawie powieści Witolda Gombrowicza z Crispinem Gloverem oraz melodramacie Przygoda miłosna (Love Affair, 1994) u boku Warrena Beatty, Annette Bening, Katharine Hepburn, Kate Capshaw i Pierce’a Brosnana. W 1993 ukończył wydział reżyserii filmowej w The American Film Institute w Los Angeles. Jest wykładowcą aktorstwa (Visiting Assistant Professor) na Wydziale Teatralnym University of California. Zagrał w ponad pięćdziesięciu filmach, m.in.: Helter Skelter, Śmierć rotmistrza Pileckiego, Janosik. Prawdziwa historia, Rewers. Polskiej publiczności znany jest również z seriali M jak miłość i Klan. W USA debiutował jako reżyser i scenarzysta filmem fabularnym Y.M.I., nagrodzonym w 2004 roku na festiwalu The Other Venice. Jest autorem dwóch książek: Eldorado (2008) i Zadzwoń, jak cię zabiją (2011)."}, {"Osoba": "Jakub Pszoniak", "Biogram": "Jakub Pszoniak. Urodzony w 1983 r. w Bytomiu. Poeta. Ukończył filozofię i socjologię. Zawodowo zajmuje się grafiką. Publikował w czasopismach naukowych i literackich m.in. „Arteriach”, „artPAPIERZE”, „biBLiotece”, „Interze-”, „Kontencie”, „Odrze”, „Stonerze Polskim”, „Wizjach” oraz kilku almanachach, w tym w Połów. Poetyckie debiuty 2016. Współorganizator sceny literackiej festiwalu SlotArt. Debiutancki tom wierszy Chyba na pewno wydał w 2019 r."}, {"Osoba": "Agata Puwalska", "Biogram": "Agata Puwalska. Ukończyła studia prawnicze na Uniwersytecie Jagiellońskim. Zajęła II miejsce w XXVII Ogólnopolskim Konkursie Poezji im. R. Wojaczka. Otrzymała wyróżnienie w XXVII Ogólnopolskim Konkursie Poezji im. M. Hłaski oraz w II Ogólnopolskim Konkursie Poezji im. Pabla Nerudy. Finalistka Pracowni Twórczej: 14 Połów. Poetyckie debiuty 2019. Publikowała na portalu: wydawnictwoj.pl oraz w miesięczniku internetowym „Menażeria” (menazeria.eu)."}, {"Osoba": "Adam Raczyński.", "Biogram": "Adam Raczyński. Urodzony w 1975 r. w Warszawie. Poeta, opublikował pięć tomików: Chorobal (1998), Otwieracz (2004), Obce wanny (2006), Słońce Północy (2011), Poza tym wszystkim (2015). Wiersze publikował m.in. w „Czasie Kultury”, „Wyspie”, „Arteriach”, „Kresach”, „Studium”, „Pograniczach”. Mieszka w Warszawie"}, {"Osoba": "Saša Radojčić.", "Biogram": "Saša Radojčić. Urodzony w 1963 r. w Somborze (Serbia). Poeta, krytyk, eseista i tłumacz. Ukończył filozofię (doktorat na Uniwersytecie w Belgradzie) oraz literaturoznawstwo (magisterium tamże). Wykłada filozofię sztuki na Akademii Sztuk Pięknych w Belgradzie. Opublikował zbiory poezji: Na próżno sny (Uzalud snovi, 1985), Muzyka kameralna (Kamerna muzika, 1991), Ameryka i inne wiersze (Amerika i druge pesme, 1994), Elegie, nokturny, etiudy (Elegije, nokturna, etide, 2001), Cztery pory roku (Četiri godišnja doba, 2004), Cyber zen (2013) oraz Długie i krótkie wiersze (Duge i kratke pesme, 2015); oraz szereg opracowań teoretycznych z dziedziny literatury i historii sztuki. Laureat nagród im. Branko Ćopicia, Đury Jakšicia, Vladislava Petkovicia-Disa (za całokształt dorobku, 2015) i nagrody „Lenkin prsten” za poezję oraz nagrody im. Milana Bogdanovicia za krytykę literacką.Pracował w redakcji pism: „Letopis Matice srpske”, „Dometi” i „Norma”; założyciel magazynu sieciowego „Metafora”.Członek serbskiego PEN Clubu, Serbskiego Towarzystwa Literackiego, Serbskiego Towarzystwa Filozoficznego, Estetycznego Towarzystwa Serbii oraz Towarzystwa Studiów Antycznych Serbii."}, {"Osoba": "Janusz Radwański.", "Biogram": "Janusz Radwański. Urodzony w 1984 r. Wydał książki z wierszami: Księga wyjścia awaryjnego (Brzeg 2012), Chałwa zwyciężonym (Olkusz 2013), kalenbarek (Warszawa 2017). Opublikował trochę wierszy i przekładów z j. ukraińskiego w prasie literackiej. Jest współtwórcą audycji „Wszystko jest folkiem” w radiu Studnia. Folkowy basista, muzealnik. Ojciec Hani, Franka, Łucji i Kaliny. Mieszka w Kolbuszowej Górnej, na Kalenberku."}, {"Osoba": "Teresa Radziewicz.", "Biogram": "Teresa Radziewicz. Absolwentka Instytutu Filologii Polskiej Uniwersytetu w Białymstoku. Redaktorka kwartalnika literacko-artystycznego sZAFa. Autorka pięciu książek poetyckich. Laureatka Nagrody Literackiej Prezydenta Miasta Białegostoku im. W. Kazaneckiego za rok 2009 za tomik Lewa strona oraz dwukrotnie nominowana do tej nagrody (za tomiki: Samosiejki i rzeczy pospolite). Nominowana do Orfeusza Mazurskiego 2017 za tomik pełno światła. Trzykrotnie nominowana do nagrody Ogólnopolskiego Konkursu Poetyckiego im. Jacka Bierezina (w 2006, 2007 i 2008 roku; Nagroda Publiczności w 2008 roku). Laureatka pierwszych nagród ogólnopolskich konkursów poetyckich: im. H. Poświatowskiej (2005), im. K. K. Baczyńskiego (2009), im. K. Ratonia (2010). Publikowała w „Studium”, „Tyglu Kultury”, „Arteriach”, „Migotaniach, przejaśnieniach”, „Pro Arte”, „Notatniku Satyrycznym”, „Frazie” i „Toposie”."}, {"Osoba": "Krzysztof Rejmer.", "Biogram": "Krzysztof Rejmer. Fizyk, tłumacz literatury naukowej, popularnonaukowej i pięknej, poeta. Studiował fizykę na UAM w Poznaniu oraz na Uniwersytecie Warszawskim, gdzie w 1996 r. obronił pracę doktorską. W latach 1986–2010 pracował na Uniwersytecie Warszawskim (Zakład Teorii Pola i Fizyki Statystycznej, a następnie Katedra Teorii Materii Skondensowanej). Od roku 2010 był wolnym twórcą. Oprócz prac stricte naukowych jest autorem licznych artykułów popularnonaukowych, dwóch podręczników fizyki dla liceum, tomiku wierszy oraz drobnych publikacji poetyckich i prozatorskich. Zmarł w 2019 r."}, {"Osoba": "Pavel Řezníček.", "Biogram": "Pavel Řezníček. Urodzony w 1942 r. Poeta, prozaik, tłumacz z języka francuskiego oraz publicysta literacki, człowiek paradoksów – nie tylko w poezji. Jego życie i wspomnienia są związane z Brnem, chociaż od początku 70. lat mieszka w Pradze. Jego wiersze są czysto surrealistyczne, lecz on, outsider z wyboru, stoi poza rdzeniem tutejszego surrealizmu, czyli grupą surrealistyczną. Literackie początki Řezníčka związane są z brneńską grupą literacką Vateň. Pierwsze wiersze opublikował w roku 1967 w pismach „Sešity pro mladou literaturu” i „Divoké víno”. W latach normalizacji (1970–1989) publikował tylko w drugim obiegu i za granicą – obecnie ma na swoim koncie około 20 wydanych książek. Obszerny wybór poezji Řezníčka w tłumaczeniu Jana Fabera i Franciszka Nastulczyka ukaże się niebawem nakładem Instytutu Mikołowskiego."}, {"Osoba": "Maciej Robert.", "Biogram": "Maciej Robert. Poeta, krytyk literacki i filmowy, dziennikarz. Wiersze publikował m.in.: w „Opcjach”, „Studium”, „Odrze”, „Gazecie Wyborczej”, „Ha!arcie”, „Frazie”, „Tyglu Kultury”. Tłumaczony na język angielski, arabski, chorwacki, hebrajski, hiszpański, niemiecki, serbski, ukraiński i węgierski. Jego wiersze znalazły się w antologii prezentującej dziesięcioro najlepszych młodych poetów europejskich „Black Warmness Between Fingers” (Zagrzeb 2010), która wzięła tytuł od jednego z jego wierszy. Recenzje, teksty krytyczne i wywiady publikował m.in. w „Przekroju”, „Kinie”, „Dzienniku Polska-Europa-Świat”, „Newsweeku”, „Notesie Wydawniczym”, „Kwartalniku Filmowym”, „Dwutygodniku”, „Chimerze”, „Życiu Warszawy”, „Lampie” i „Xięgarni”. Współpracuje z „Polityką”, „Nowymi Książkami” i „Znakiem”. Felietonista „Kalejdoskopu”. Zastępca redaktora naczelnego „Tygla Kultury”. Sekretarz Nagrody Literackiej im. Juliana Tuwima. Za działalność dziennikarską otrzymał w 2013 r. nagrodę „Złote Pióro” im. Jerzego Katarasińskiego. Prowadził blog krytycznoliteracki o literaturze Środkowej Europy „Czytam centralnie” powiązany z Nagrodą Literacką „Angelus”. Poezja:Pora deszczu (2003), Puste pola (2008), Collegium Anatomicum (2011) – nagroda PTWK dla najlepszej książki poetyckiej 2010/2011, Księga meldunkowa (2014) – nominacja do Nagrody Poetyckiej im. Wisławy Szymborskiej w 2015, Nautilus (2016), Demologos (Skierniewice 2017) – wyróżnienie w konkursie Festiwalu Łódź Czterech Kultur w 2017."}, {"Osoba": "Klaudia Rogowicz.", "Biogram": "Klaudia Rogowicz. Poetka, dramatopisarka, scenarzystka i prozaiczka. Jej utwory były publikowane w kraju i za granicą."}, {"Osoba": "Bianka Rolando.", "Biogram": "Bianka Rolando. Urodzona w 1979 r. Jej debiutancki zbiór opowiadań Rozmówki włoskie (2007) otrzymał Medal Młodej Sztuki w dziedzinie literatury (2009). Kolejną książką był monumentalny poemat Biała książka (2009), za który otrzymała Nagrodę im. Kazimiery Iłłakowiczówny za najlepszy debiut poetycki roku oraz wyróżnienie w Ogólnopolskim Konkursie Literackim „Złoty Środek Poezji” w Kutnie. Następny tom wierszy Modrzewiowe korony ukazał się w Biurze Literackim w 2010 r. Dwa lata później wydała w tym samym wydawnictwie prozatorskie Podpłomyki. Kolejne tomy poetyckie to: Łęgi (2015) i Pascha (2016). Bianka Rolando ukończyła poznańską Akademię Sztuk Pięknych. Stale współpracuje z Galerią Foksal, która jest współwydawcą wydanej w marcu 2019 r. ósmej książki Bianki Rolando pt. Stelle (Biuro Literackie 2019). Mieszka w Poznaniu."}, {"Osoba": "Rafał Różewicz", "Biogram": "Rafał Różewicz. Urodzony w 1990 r. w Nowej Rudzie. Poeta, redaktor naczelny internetowego czasopisma 2Miesięcznik. Pismo ludzi przełomowych (2015–2016). Publikował m.in. w miesięczniku „Nowaja Polsza”, w „Odrze”, „Wakacie”, „Arteriach”, „RED”, „Cegle”, „sZAFie”. Nominowany do nagrody głównej XIX Ogólnopolskiego Konkursu Poetyckiego im. Jacka Bierezina 2013 za projekt tomu Product placement. Laureat pierwszej nagrody XXIII Ogólnopolskiego Konkursu Poetyckiego im. K.K. Baczyńskiego 2014. Wyróżniony w XI Ogólnopolskim Konkursie Literackim „Złoty Środek Poezji” 2015 na najlepszy poetycki debiut książkowy roku 2014 za tom Product placement. Za ten sam tom był nominowany do Wrocławskiej Nagrody Poetyckiej Silesius 2015 w kategorii debiut roku oraz do Nagrody Kulturalnej Gazety Wyborczej wARTo 2015. Nominowany do Nagrody Kulturalnej „Gazety Wyborczej” wARTo 2017 za tomik Państwo przodem. Tłumaczony na języki ukraiński i rosyjski. Wydał m.in.: Product placement (2014), Państwo przodem (2016). Mieszka we Wrocławiu."}, {"Osoba": "Marcin Rusin.", "Biogram": "Marcin Rusin. Rysownik. Pochodzi z Tarnowa. Od kilkunastu lat mieszka z rodziną w Perth, w Australii. Rysuje od niedawna – to nowo odkryta pasja. Publikuje jako Kreskonauta."}, {"Osoba": "Robert Rutkowski.", "Biogram": "Robert Rutkowski. Urodzony w 1978 r. Poeta, prozaik, recenzent i redaktor (z-ca red. nacz. kwartalnika „Arterie”). Autor tomów poetyckich: Niezobowiązujący spacer po cmentarzu (2002), Łowienie spod lodu (2008) i Wyjście w ciemno (2009)."}, {"Osoba": "Agnieszka Rykowska-Kowalik.", "Biogram": "Agnieszka Rykowska-Kowalik. Urodziła się na ziemi ciechanowskiej. W latach 2000–2003 studiowała pielęgniarstwo na Akademii Medycznej w Warszawie. W 2011 roku debiut prozatorski w kwartalniku literacko-artystycznym „sZAFa”. Wiersze publikowała na stronie Pisarze.pl. oraz w „Helikopterze”. Ma dom pośród traw. Mama nastoletniego syna."}, {"Osoba": "Dorota Ryst.", "Biogram": "Dorota Ryst. Absolwentka Wydziału Polonistyki Uniwersytetu Warszawskiego. Warszawianka. Wydała 6 autorskich tomików poezji – najnowszy to Sample story (2016). Jest jednym z założycieli Stowarzyszenia Salon Literacki zajmującego się popularyzacją i promocją polskiej poezji, w stowarzyszeniu pełni obecnie funkcję zastępcy prezesa. Redaktor naczelna Internetowej Gazety Kulturalnej „Salon Literacki”."}, {"Osoba": "Jakub Sajkowski.", "Biogram": "Jakub Sajkowski. Urodzony w 1985 r. Poeta, lektor języków, tłumacz, recenzent. Opublikowane książki poetyckie: Ślizgawki (2010),  Google Translator (2015), Zestaw do kaligrafii (2018). Wiersze publikował m.in. w „Pro Arte”, „Arteriach”, „Dwutygodniku”, „Art Papierze”, na stronie internetowej Biura Literackiego oraz w lokalnym wydaniu „Gazety Wyborczej”. Finalista i laureat kilku konkursów poetyckich. Laureat stypendium artystycznego miasta Poznania i Medalu Młodej Sztuki."}, {"Osoba": "Paweł Sarna.", "Biogram": "Paweł Sarna. Autor kilku tomów wierszy (ostatnio: Pokój na widoku, Szczecin 2014) i kilku monografii naukowych (ostatnio: Miejsca wspólne, miejsca osobne imiona sporu. Szkice z pogranicza literatury i publicystyki na Górnym Śląsku, Katowice 2018). Mieszka w Katowicach."}, {"Osoba": "Anna Sierka.", "Biogram": "Anna Sierka. Absolwentka studiów pierwszego i drugiego stopnia ze specjalnością: żydowska historia i kultura oraz komparatystyka literacka na Uniwersytecie im. Ludwiga-Maksymiliana w Monachium. Wiersze popełnia przy okazji pisania rozprawy naukowej na temat wczesnonowożytnej kabały aszkenazyjskiej. Zazwyczaj przypisy dominują u niej nad treścią główną tekstu. Wiersz to też swoisty przypis."}, {"Osoba": "Agnieszka Sitko", "Biogram": "Agnieszka Sitko. Absolwentka Akademii Sztuk Pięknych w Katowicach, kierunek Grafika Warsztatowa. Dyplom z wyróżnieniem w 2003 r. z grafiki (litografia) w Pracowni Druku Płaskiego pod kierunkiem prof. Józefa Budki oraz prezentacja dodatkowa do dyplomu w Pracowni Malarstwa prof. Jacka Rykały. Studia podyplomowe w zakresie Grafika Komputerowa i Multimedialna w Instytucie Sztuki na Wydziale Artystycznym Uniwersytetu Śląskiego w Katowicach (2005-2007). W roku akademickim 2003/2004 staż asystencki w Akademii im. Jana Długosza w Częstochowie w Instytucie Plastyki w Pracowni Litografii prof. Grzegorza Banaszkiewicza. Długoletni pracownik instytucji kultury: Wydziału Kultury Urzędu Miasta Mikołów, Mikołowskiego Impresariatu Kultury, Miejskiego Domu Kultury w Mikołowie. Obecnie pracuje w Instytucie Mikołowskim im. Rafała Wojaczka: www.instytutmikolowski.pl oraz prowadzi internetową Galerię Sztuki Almat Art: www.almatart.pl. Zajmuje się malarstwem, grafiką artystyczną oraz projektową (wydawniczą). Mieszka w Mikołowie."}, {"Osoba": "Katarzyna Skręt.", "Biogram": "Katarzyna Skręt. Rocznik ‘90. Olkuszanka i – z wyboru – łodzianka. Kulturoznawca, teatrolog, performer. Redaktor wortalu e-teatr.pl. W swoich działaniach łączy elementy teatru dokumentalnego, performansu i tekstu. Debiutowała opowiadaniem „#ciemnagra” w miesięczniku „Śląsk”, publikowała też w magazynie „Helikopter”. Brała udział w Szkole Pisania Sztuk prowadzonej przez Artura Pałygę i w Czarnych Warsztatach Pisania Prozą organizowanych przez Wydawnictwo Czarne. Otrzymała II miejsce w kategorii „Kryminał dzisiaj” w konkursie na opowiadanie kryminalne lub sensacyjne „Stulecie polskiego kryminału”."}, {"Osoba": "Mateusz Skrzyński.", "Biogram": " Mateusz Skrzyński. Urodzony w 1988 r. Poeta i prozaik. Studiował dziennikarstwo na Uniwersytecie im.Adama Mickiewicza w Poznaniu. Publikował m.in. w „Fabulariach”, „Helikopterze”, magazynie „Rzeczy”, „Migotaniach”, „Krytyce literackiej”, „Nowych Peryferiach”, „Obszarach Przepisanych”, „Toposie”. W 2017 roku wydał pierwszy zbiór wierszy Pięść, Skowyt oraz Głodujące Psy wydany przez Wydawnictwo CZYTAJ. Mieszka w Kołobrzegu."}, {"Osoba": "Grzegorz Skrzypek.", "Biogram": "Grzegorz Skrzypek. Urodzony w Sosnowcu. Absolwent Akademii Sztuk Pięknych im. Jana Matejki w Krakowie. Dyplom z malarstwa sztalugowego w pracowni profesora Włodzimierza Kunza, aneks z rysunku w pracowni profesora Sławomira Karpowicza. Członek Związku Polskich Artystów Plastyków i dąbrowskiej grupy artystycznej „GOŁONÓG”. Nauczyciel rysunku i malarstwa w Zespole Szkół Plastycznych w Dąbrowie Górniczej. Tworzy cykle pastelowych i olejnych martwych natur i pejzaży, malarskie i rysunkowe przedstawienia „KONIOSTWORÓW” oraz cykle portretów i karykatur."}, {"Osoba": "Joanna Skwarek.", "Biogram": "Joanna Skwarek. Pochodzi z Lublina, ale mieszka i pracuje w Holandii, gdzie po czternastu latach porzuciła karierę w japońskiej firmie na rzecz pasji do literatury. Autorka powieści „Żona Lota jeszcze się zastanowi”. Prowadzi bloga literackiego kroliczanora48.blogspot.nl. Pracuje nad kolejną powieścią."}, {"Osoba": "Tomasz Smogór", "Biogram": "Tomasz Smogór. Urodzony w 1979 r. Autor książki poetyckiej Ujścia (wydanej jako 1. Nagroda w 2. Ogólnopolskim Konkursie na Tomik Wierszy Duży Format w 2014 r.). Laureat konkursów poetyckich, m. in.: O Granitową Strzałę, Autoportret Jesienny, konkursu im. Zbigniewa Herberta, konkursu im. Zygmunta Krukowskiego. Jego wiersze ukazały się w pismach literackich, m.in.: „Cegła”, „Czas Kultury”, „Akcent”, „Tygiel Kultury”, „Helikopter”. Opowiadania publikował w antologii Halloween w stu słowach. Z wykształcenia jest etnologiem. Mieszka w Kłodzku."}, {"Osoba": "Ryszard Smolak.", "Biogram": "Ryszard Smolak. Urodzony w 1953 r. w Woli Przybysławskiej, od 1983 r. mieszka w Puławach. Poeta, społecznik, radny IV i VI kadencji Rady Miasta Puławy, przez trzy kolejne kadencje przewodniczył Powiatowej Społ. Radzie ds. Osób Niepełnosprawnych. Za kilkudziesięcioletnią pracę społeczną został wyróżniony tytułem: „Społecznik Roku 2005” Fundacji „Pomoc Społeczna SOS” – Społecznicy Społecznikom Jacka Kuronia i Wisławy Szymborskiej. Odznaczony medalem „Zasłużony dla Puław”. W 2010 r. wydał Zastępczy życiorys i inne wiersze, nominowany do głównej nagrody za debiut roku w XVII Konkursie Poetyckim im. Anny Kamieńskiej. W 2015 r. jego Ukrzyżowane pejzaże zdobyły główną nagrodę w XXI Konkursie Poetyckim im. Anny Kamieńskiej za najlepszą książkę poetycką roku 2014. W 2017 r. ukazał się jego poemat Tristesse (Miniatura, Kraków). Nagradzany i wyróżniany w konkursach poetyckich; jego wiersze i opowiadania były publikowane min. w: „Metaforze”, „Tece Puławskiej”, „Magazynie Twórczym Polska-Canada”, „Prolibrisie”, „Nestorze”, „Scriptores Scholarum”, „Obyczajach” i almanachach pokonkursowych."}, {"Osoba": "Michał Sokołowski.", "Biogram": "Michał Sokołowski. Przeszły barman, a także (okazjonalnie) robotnik, sprzątacz, pomywacz, budowlaniec, ulotkarz, malarz pokojowy, niedoszły aktor, poeta, przyszły (wanna-be) muzyk; zaczytujący się w literaturze współczesnej w przerwach między robieniem doktoratu z filozofii zen w sztuce. Sympatyk kina niezależnego, muzyki alternatywnej, filozofii, sztuki i estetyki Dalekiego Wschodu, kwartałowej zabudowy pierzejowej, stołowych: piłkarzyków i tenisa, spacerów po Starym Podgórzu i Nowej Hucie, swojego psa i (byłej) kotki. Publikowany w czasopismach, antologii, wyróżniany w konkursach. Wydał tomiki poetyckie: Asymptoty (Kraków 2013, nominowany do Nagrody im. Kazimiery Iłłakowiczówny na Najlepszy Debiut Poetycki Roku), Przebłyski (Poznań 2016)."}, {"Osoba": "Ewa Sonnenberg.", "Biogram": "Ewa Sonnenberg. Poetka. Ukończyła wrocławską Akademię Muzyczną, jest jedną z pierwszych absolwentek Studium Literacko-Artystycznego przy Instytucie Filologii Polskiej UJ w Krakowie (obecnie jest już jego wykładowcą). Publikuje w czasopismach literackich w kraju i za granicą. Jej wiersze były tłumaczone na języki: angielski, francuski, hiszpański, niemiecki, szwedzki, turecki, rosyjski, węgierki, słoweński, słowacki, czeski, serbski, macedoński, bośniacki, włoski, ukraiński. Za tomik Hazard otrzymała w 1995 nagrodę im. Georga Trakla, przyznaną przez jury pod przewodnictwem Macieja Słomczyńskiego. W 2016 została finalistką Nagrody Poetyckiej im. K.I. Gałczyńskiego Orfeusz za tom Hologramy. Opublikowała kilka tomików poetyckich, m.in. Hazard 1995, Kraina Tysiąca Notesów 1997, Smycz 2000, Płonący tramwaj 2006, Rok Ognistego Smoka 2009, Hologramy 2015. Mieszka we Wrocławiu."}, {"Osoba": "Maciej Sowicki.", "Biogram": "Maciej Sowicki. Urodzony w 1990 r. w Olkuszu. Absolwent filologii polskiej Uniwersytetu Jagiellońskiego. Wiersze publikował m.in. w „Akcencie”, „Fabulariach”, „2Miesięczniku”, „Helikopterze” oraz na stronach internetowych „Odry”, Biura Literackiego i Fundacji Na Rzecz Kultury i Edukacji im. Tymoteusza Karpowicza. Wydał tom wierszy DAM (MaMiKo 2017)."}, {"Osoba": "Agnieszka Sroczyńska-Kostuch.", "Biogram": "Agnieszka Sroczyńska-Kostuch. (1978). Z zawodu – pracownik socjalny, z zamiłowania – pasjonatka literatury. Laureatka ogólnopolskich konkursów literackich. Autorka tomów poezji: Niemocni (Kraków 2015), Który odchodzisz (Kraków 2017), Agape i inne przypadki (Poznań 2019). Teksty literackie, publicystyczne, wywiady, recenzje oraz swoje utwory publikuje w: antologiach, pismach literackich oraz w Internecie. Prowadzi blog literacki na Facebooku „O literaturze otwarcie”. Mieszka w Trzemesznie."}, {"Osoba": "Jacek Sroka.", "Biogram": "Jacek Sroka. Malarz, grafik i rysownik. Urodził się w Krakowie w 1957 r. Studiował na Wydziale Grafiki Akademii Sztuk Pięknych w Krakowie,  uzyskał dyplom w Pracowni Miedziorytu w 1981 r. W latach 1981–1988 był  asystentem na Wydziale Grafiki krakowskiej ASP. Wystawiał obrazy i grafiki na  stu  dwudziestu pokazach indywidualnych (m.in. w Krakowie, Warszawie, Wrocławiu, Paryżu, Tokio, Berlinie, Reykjaviku, Amsterdamie, Maastricht, San Francisco, Wiedniu, Lyonie, Kurytybie, Pekinie) i kilkuset zbiorowych w Polsce i świecie. Retrospektywne wystawy muzealne: Musee Des Beaux Arts, Chambery, Francja,1995; Musee d’Ussel, Francja, 2005; Muzeum Narodowe w Krakowie, 2008; Kunstverein Offenburg, Niemcy, 2008; Muzeum  Narodowe, Przemyśl, 2011; Muzeum Ziemi Lubuskiej, Zielona Góra, 2011; Museu Oscar Niemeyer, Kurytyba, Brazylia, 2013; Muzeum Górnośląskie, Bytom 2017. Prace artysty znajdują się w zbiorach muzealnych w Polsce (m.in. Muzeum Narodowe w Krakowie, Muzeum Okręgowe im. L. Wyczółkowskiego w Bydgoszczy, Muzeum Górnośląskie, Bytom; Muzeum Sztuki Współczesnej, Radom, Biblioteka Jagiellońska, Zbiory Graficzne PAU) i w świecie (m.in. Metropolitan Museum, Nowy Jork; Graphishe Sammlung Albertina, Wiedeń; National Gallery of Art, Waszyngton; Musee Savoisien, Chambery; Cabinet des Estampes, Bibliotheque National de France, Paryż; Utsunomiya Museum of Art, Utsunomiya;  Museu Oscar Niemeyer, Kurytyba) oraz licznych kolekcjach prywatnych. Artysta jest laureatem nagród i wyróżnień, m.in. na Biennale Grafiki w Mulhouse (1984), Międzynarodowej Wystawie Miniatury w Toronto (1986), Graphica Atlantica w Reykjaviku (1987), na Biennale Grafiki w Vaasa (1987), Grand Prix na Biennale Grafiki w Seulu (1988), Nagrody im. I. Trybowskiego na Międzynarodowym Triennale Grafiki w Krakowie (1994 ). Nominowany do Paszportu „Polityki” w 1996 roku; laureat Nagrody im. Witolda Wojtkiewicza (2001); odznaczony Brązowym Medalem „Gloria Artis” (2016). Jacek Sroka jest bohaterem dokumentalnego filmu „Dziennik obserwatora /Diary of a Beholder” (w reżyserii Jarosława Migonia), który w 2017 roku otrzymał trzy nagrody na World Media Festival w Hamburgu (Intermedia Gold Globe za najlepszy film w kategorii Dokument – Sztuka, Intermedia Magic Eye za warstwę wizualną oraz Intermedia Grand Award za najlepszy film). W 2018 roku film został nagrodzony Grand Prix na 21. Przeglądzie Filmów o Sztuce w Zakopanem. Od szeregu  lat Jacek Sroka odwiedza Chiny. Kilkakrotnie odbył rezydencje artystyczne w Nantongu. Wystawiał  swoje prace w  Nantongu, Luodai, Pekinie, Hangzhou, Ningbo i Shanghaju. Współpracuje z akordeonowym zespołem Motion Trio w ramach projektu „Sroka in Motion”. Animowane obrazy artysty tworzyły oprawę wizualną koncertów grupy, ostatnio  w warszawskich Łazienkach podczas Nocy Muzeów 2017."}, {"Osoba": "Julija Stachiwska.", "Biogram": " Julija Stachiwska. Ukraińska poetka i ilustratorka. Urodziła się w Żytomierzu, mieszka w Buczy niedaleko Kijowa. Studiowała filologię ukraińską na Akademii Kijowsko-Mohylańskiej. Autorka dwóch książek poetyckich: Czerwoni czołowiczky (2009) i Verde (2015). Pracowała jako kierowniczka artystyczna w sieci księgarń Je i koordynatorka programów w Czeskim Centrum w Kijowie. Zilustrowała książkę dla dzieci białoruskiego poety Andreja Chadanowicza Tatkowi notatky, tworzy również okładki do książek oraz autorskie pocztówki. Tłumaczyła wiersze Czesława Miłosza w ramach projektu translatorskiego Miłosz pidkazanyj. W 2010 roku była stypendystką Międzynarodowego Domu Pisarza i Tłumacza w Windawie na Łotwie. W Polsce wybór jej wierszy ukazał się w pismach „Radar”, „Pobocza”, „Res Publica Nowa” i „Wakat” oraz w wydaniach internetowych: „Dwutygodnik” i „Babiniec Literacki” (tłum. Aneta Kamińska). Znalazły się również w antologiach: 30 wierszy zza granicy. Młoda poezja ukraińska (2012), Portret kobiecy w odwróconej perspektywie. 12 poetek z Czech, Słowenii i Ukrainy (2013) oraz Listy z Ukrainy (2016). W 2019 roku ukazał się też tomik Wszystkie możliwe rzeczy w przekładzie Anety Kamińskiej. Jej teksty brały też udział w akcji Wiersze w Metrze. Kilkakrotnie występowała w Polsce, m.in. podczas festiwali: Pobocza w Więcborku i Bydgoszczy, Ukraińska Wiosna w Poznaniu oraz Wielojęzyczna w Warszawie."}, {"Osoba": "Grażyna Stachówna.", "Biogram": "Grażyna Stachówna. Teoretyk i historyk filmu, profesor. Ukończyła polonistykę na Uniwersytecie Jagiellońskim. W 1994 w Instytucie Filologii Polskiej na Uniwersytecie Jagiellońskim uzyskała tytuł doktora habilitowanego na podstawie rozprawy „Roman Polański i jego filmy”; w 2003 r. otrzymała tytuł profesora belwederskiego nauk humanistycznych. W Instytucie Sztuk Audiowizualnych Uniwersytetu Jagiellońskiego wykłada historię filmu powszechnego, analizę dzieła filmowego oraz krytykę filmową, prowadzi seminaria magisterskie i doktoranckie. Członkini Polskiej Akademii Nauk w Komitecie Nauk o Sztuce. Mieszka w Krakowie."}, {"Osoba": "Karina Stempel.", "Biogram": "Karina Stempel. Z wykształcenia filolog i socjolog, uzyskała stopień doktora w Instytucie Slawistyki PAN. Znaczącym epizodem w jej życiu był dwuletni pobyt w Rumunii, który rozwinął jej nieustannie pogłębiane więzi z tym krajem. Książki poetyckie: Rok Drewnianego Konia (Amaltea 2015) i Noc w Nome (2016, I nagroda w IV Konkursie Dużego Formatu). Publikowała w czasopismach papierowych i wirtualnych (m.in. w „Helikopterze”, „Frazie”, „sZAFie” oraz w antologii Przewodnik po zaminowanym terenie (Wrocław 2015). Mieszka w Podlesicach II w Małopolsce."}, {"Osoba": "Vladimir Stockman.", "Biogram": "Vladimir Stockman. Poeta, tłumacz, wykonawca piosenki autorskiej, urodził się w 1960 r. w Rostowie nad Donem (Rosja). Od roku 1992 mieszka w Krakowie. Publikował wiersze i przekłady poezji w języku rosyjskim i polskim w wielu czasopismach i antologiach w Polsce, w Rosji oraz w innych krajach – wiersze Vladimira Stockmana przetłumaczono na angielski, włoski, ormiański, ukraiński, macedoński, bułgarski i chiński. Jest autorem tomiku wierszy pt. Górne morze (Kraków, 2007). Brał udział w międzynarodowych festiwalach poetyckich, między innymi w Strużskich Wieczorach Poezji (Macedonia, 2007), w Warszawskiej Jesieni Poezji (2010), w Międzynarodowej Galicyjskiej Jesieni Literackiej (Polska – Ukraina, 2011–2018), w Festiwalu im. Maksymiliana Wołoszyna w Koktebelu (Ukraina, 2011), w Międzynarodowym Listopadzie Poetyckim w Poznaniu (2012, 2013), w Międzynarodowym Festiwalu Poezji Wielkiego Kanału w Hangzhou (Chiny, 2017). Jest finalistą międzynarodowego konkursu na najlepsze tłumaczenie wierszy i prozy Czesława Miłosza na język rosyjski (2011). Od roku 2012 występuje na polskiej scenie z cyklem recitali pod tytułem „100 lat bardowskiej poezji rosyjskiej”. Oprócz własnych piosenek prezentuje w swoim repertuarze twórczość ponad 40 bardów rosyjskich. W roku 2016 w jego przekładzie na język polski ukazał się światowy bestseller – powieść Siergieja Łojki Lotnisko, w tymże roku został uhonorowany nagrodą literacką „Ianicius” im. Klemensa Janickiego „Za zasługi dla kultury polskiej”. Należy do Międzynarodowej Federacji Pisarzy Rosyjskich oraz Południoworosyjskiego Związku Pisarzy."}, {"Osoba": "Radosav Stojanović.", "Biogram": "Radosav Stojanović. Urodzony w 1950 r. w Kruševcu. Ukończył Uniwersytet w Prištinie (Wydział Filozoficzny), pracował tamże jako nauczyciel. Był także dziennikarzem (redaktor naczelny gazety „Jedinstvo” i czasopisma „Srpski Jug”) oraz dyrektorem Teatru Narodowego w Prištinie. Opublikował 10 tomów poezji, 12 zbiorów opowiadań, 3 powieści, 5 dramatów, jedną książkę publicystyczną oraz słownik gwary z regionu Crna Trava. Jego dramaty wystawiano na deskach teatrów w: Prištinie, Pirocie, Vranju i Peći. Wygnany z Kosova w lipcu 1999 r. Mieszka w Nišu oraz miejscowości Mlačište."}, {"Osoba": "Joanna Storczewska-Segieta.", "Biogram": "Joanna Storczewska-Segieta. Urodzona w Sosonowcu. Biolog, absolwentka Uniwersytetu Śląskiego. Publikowała m.in. W „Śląsku”, „Dekadzie Literackiej”, „Raptularzu Kulturalnym”. Laureatka Konkursu Pierwszgo Programu Polskiego Radia „Życie jest opowieścią”, Konkursu Oświęcimskiego Centrum Kultury „Pisanie jest dobre na chandrę”, Ogólnopolskiego Konkursu Literackiego im. Haliny Snopkiewicz w Zawierciu i kilku innych. Wydała zbiór opowiadań Urodzeni bez łokci."}, {"Osoba": "Elvis Strzelecki.", "Biogram": "Elvis Strzelecki. Rocznik ’90. Z wykształcenia dziennikarz oraz kulturoznawca. Jako redaktor współpracował z takimi czasopismami, jak „LAIF”, „Gazeta Radomska” czy „Lounge Magazyn”. Wiersze publikował m.in. w „Nowym Dzienniku – Polish Daily News”, „Gazecie Kulturalnej” oraz Helikopterze. Uwielbia dobrą muzykę i rozmowy z ciekawymi ludźmi. Mieszka w Radomiu."}, {"Osoba": "Jerzy Suchanek (1953–2018).", "Biogram": "Jerzy Suchanek (1953–2018). Pisarz, poeta, publicysta. Publikował m.in. w „Poezji”, „Nowym Wyrazie”, „Kujawach”, „Integracjach”, „Opcjach”, „Śląsku”, „Migotaniach, Przejaśnieniach”, „Akancie”, „Arkadii”, „Toposie” i „Frazie”. Jest laureatem m.in. nagrody głównej X Ogólnopolskiego Konkursu Poetyckiego im. J. Śpiewaka (Świdwin 1979), III nagrody konkursu Przeciw wojnie (Warszawa 1981), Kogi Gdańskiej (1985 – za upowszechnianie poezji młodych twórców), III nagrody Ogólnopolskiego Konkursu Literackiego O Rubinową Hortensję (Piotrków Trybunalski 1996), III nagrody IV Ogólnopolskiego Konkursu Poetyckiego im. Rafała Wojaczka (Mikołów 1996). Laureat nagrody Towarzystwa Kultury Teatralnej Za osiągnięcia w upowszechnianiu teatru (Warszawa 2001). Laureat Nagrody Artystycznej Miasta Sosnowca (2007). Członek Stowarzyszenia Pisarzy Polskich. Reżyser dwóch polskich prapremier dramatów Josifa Brodskiego Marmur (1988) i Demokracja (1989) w założonym przez siebie Teatrze Zwyczajnym Miejskiego Centrum Kultury w Mysłowicach. Ponadto tamże w latach 1987-1991 wyreżyserował m.in. Żegnaj Judaszu Ireneusza Iredyńskiego, Emigrantów Sławomira Mrożka, Ścisły nadzór Jeana Geneta i Król umiera, czyli ceremonie Eugene’a Ionesco. W 2005 wyreżyserował Odkamienienie i Jasełka – Obrót świata w Teatrze Integracyjnym Atta Ośrodka dla Niepełnosprawnych Najświętsze Serce Jezusa w Rudzie Śląskiej – Halembie, według własnych pomysłów i scenariuszy. Wydał zbiory poetyckie: Proszę rozejść się do domów (Sosnowiec 1974), 49 wierszy (Warszawa 1981), Jestem nie tylko słowem (Katowice-Sosnowiec 1983), Czytaj szeptem (Mysłowice 1991), Bębny (Gdańsk 2007), Pusto (Sosnowiec 2007), Widzimisię (Gdańsk 2008), Ku (Sopot 2009), Jutro przeczytaj jeszcze raz. Wiersze wybrane (Mikołów 2010), Folklor polski (Mikołów 2011), Fe (Mikołów 2012) oraz cykl przypowieści Ośle ziółka (Bydgoszcz 2008) i powieść Płakula (Mikołów 2009). W 2011 r. ukazała się książka Dlaczego Suchanek? Spojrzenia i interpretacje pod redakcją Mariana Kisiela (Gdańsk 2011). W 2007 roku ustanowił własną literacką – Nagrodę Otoczaka. Zmarł 24 września 2018 r."}, {"Osoba": "Jarosław Sujczyński.", "Biogram": "Jarosław Sujczyński.Urodzony w 1956 r. Studia: 1980–1985 Ecole nationale des Beaux arts, Bourges; 1990–1993 College International de Philosophie, Paris. Wystawiał i publikował w Polsce, Włoszech, Francji, USA."}, {"Osoba": "Łukasz Suskiewicz.", "Biogram": "Łukasz Suskiewicz. Urodzony w 1977 r., prozaik. Ostatnio wydał zbiór opowiadań Mikroelementy (Wyd. Forma). Mieszka w Częstochowie."}, {"Osoba": "Šaban Šarenkapić.", "Biogram": "Šaban Šarenkapić. Urodzony w 1956 r. w Novim Pazarze (Serbia). Założyciel centrum kulturalnego „DamaD” oraz czasopisma literackiego „Mak” i magazynu „Has”. Jest członkiem Stowarzyszenia Pisarzy Bośni i Hercegowiny. Opublikował jedenaście tomów poezji oraz cztery książki prozatorskie (w 2009., nagroda im. Ćamila Sijaricia za najlepszą powieść)."}, {"Osoba": "Joanna Szarras.", "Biogram": "Joanna Szarras. Pisarka i felietonistka, autorka książek: Garet dorasta i Garet, fe! Sama o sobie: „Ukończyłam pracę socjalną i socjologię na Uniwersytecie Śląskim; wcześniej i później kilka innych szkół oraz wiele kursów, jako że ustawiczne kształcenie się stało się moim drugim nałogiem, co zaowocowało kompletnym brakiem rozsądnie ukierunkowanej kariery, za to wieloma ciekawymi przeżyciami i wrażeniami. Przez wiele lat pracowałam w służbie zdrowia, co moje zdrowie, szczególnie psychiczne, poważnie nadszarpnęło… Parałam się dziennikarstwem i pracąredaktorską, odnosząc skromne lokalne sukcesy jako autorka felietonów, humorystycznej kroniki policyjnej oraz spełniających się horoskopów”. Poza tym maluje oraz zajmuje się rękodziełem oraz grafiką komputerową."}, {"Osoba": "Krzysztof Szatrawski.", "Biogram": "Krzysztof Szatrawski. Urodzony w 1961 w Kętrzynie. Poeta, prozaik, krytyk muzyczny i literacki. Profesor Uniwersytetu Warmińsko-Mazurskiego w Olsztynie. Jest członkiem Stowarzyszenia Pisarzy Polskich (od stycznia 2014 prezes Oddziału w Olsztynie), Wspólnoty Kulturowej Borussia, Stowarzyszenia Scena Babel, Stowarzyszenia na Rzecz Kultury Żydowskiej „B`Jachad” oraz Komisji Badań nad Kulturą Warmii i Mazur Towarzystwa Naukowego im. Wojciech Kętrzyńskiego. Prowadzi interdyscyplinarne badania kulturoznawcze, literaturoznawcze i muzykologiczne, w perspektywie teoretycznej i historycznej. Jest również aktywnym edukatorem i animatorem kultury. Za osiągnięcia w dziedzinie promocji kultury muzycznej otrzymał w 1997 odznakę Zasłużony Działacz Kultury, a w 2016 został wyróżniony Odznaką honorową „Zasłużony dla Kultury Polskiej”. Laureat licznych konkursów; duża liczba publikacji rozproszona jest w czasopismach literackich i naukowych oraz antologiach – także w tłumaczeniach na angielski, francuski, niemiecki i rosyjski. Przekładał poezję i piosenki. Jest laureatem Dorocznej Nagrody Marszałka Województwa Warmińsko-Mazurskiego w Dziedzinie Kultury w 2012 i Nagrody Prezydenta Olsztyna w 2013. Również w 2013 w Kętrzynie została mu nadana godność honorowego członka Stowarzyszenia im. Arno Holza dla Porozumienia Polsko-Niemieckiego. W 2016 otrzymał Nagrodę im. Maksymiliana Wołoszyna „za wkład w kulturę”. Autor tomików: Posłanie ostatniego z epigonów (Olsztyn 1981), 24 godziny śmierci (arkusz poetycki Okolice – Warszawa 1988), Poniżej snu (Olsztyn 1989), Wiersze graficzne (Olsztyn 1990), Tak cicho śpiewa północ (Olsztyn 1997), Pieśni miłości i rozstania (Olsztyn 1999), Wiek nowy (Olsztyn 2014), Czas płonących ogrodów (Olsztyn 2017). Proza: Requiem dla Bohatera (powieść, Warszawa 1989), Odjazd (opowiadania, Olsztyn 2006)."}, {"Osoba": "Maciej Szczawiński", "Biogram": "Maciej Szczawiński. Urodzony w 1954 r. Poeta, dziennikarz, krytyk literacki. Odznaczony Medalem „Zasłużony Kulturze Gloria Artis”. Od ponad 40 lat związany z Polskim Radiem Katowice, gdzie prezentuje poezję, zarówno profesjonalistów, jak i amatorów. Autor zbiorów wierszy: Poprawczak pod Gwiazdorem, Gryps uwierzytelniający, Przeczekać życie, Inne okno, Wybór, Mity oraz licznych publikacji, reportaży i dramatów, które wystawiane były w Teatrze Polskiego Radia. Jest również autorem biografii: Rafał Wojaczek, który był (1993), Zezowate szczęście: Opowieść o Bogumile Kobieli (1996)."}, {"Osoba": "Aleksandra Szczepaniak", "Biogram": "Aleksandra Szczepaniak. Urodzona w 1999 r. w Warszawie. Autorka poezji i prozy poetyckiej. Na co dzień studiuje, pracuje, czyta i pisze – w Warszawie oczywiście, bo nie wyobraża sobie żyć gdzie indziej."}, {"Osoba": "Waldemar Szęda", "Biogram": "Waldemar Szęda. Rocznik 1981. Nakładem niewnikaj.art ukazały się cztery książki z jego wierszami: Muzyka Ludu (1999 r.), Nie wrzucać śmieci (2004 r.), Jutro będzie koniec świata (2010 r.), 22 wiersze napisane po powrocie z pracy (2012 r.). Mieszka w Olsztynie"}, {"Osoba": "Mirka Szychowiak.", "Biogram": "Mirka Szychowiak. Poetka, nominowana do Nagrody Literackiej „Nike”, oraz autorka opowiadań. Wydała kilka tomików poetyckich. Finalistka X edycji Ogólnopolskiego Konkursu Poetyckiego im. Jacka Bierezina w 2004, wyróżniona w II edycji Ogólnopolskiego Konkursu Literackiego „Złoty Środek Poezji” w 2006 na najlepszy poetycki debiut książkowy roku 2005 za książkę Człap story, laureatka Grand Prix XV Ogólnopolskiego Konkursu Poetyckiego „Malowanie Słowem” w 2010, laureatka I nagrody XVIII Ogólnopolskiego Konkursu Literackiego „Krajobrazy Słowa” w 2011 (również III nagroda w 2010), nominowana do Nagrody Literackiej „Nike” w 2011 za książkę Jeszcze się tu pokręcę. Nominowana do nagrody głównej XI Międzynarodowego Festiwalu Opowiadania 2015 za opowiadanie pt. „Wzgórze Olgi”. We wrześniu 2015 roku ukazał się dwie kolejne książki autorki: tom poetycki Gustaw znikąd oraz debiut prozatorski Gniazdozbiór. W tymże roku Szychowiak została finalistką Międzynarodowego Festiwalu Opowiadania. Publikowała m.in. w „Obrzeżach”, „Szafie”, „Arkadii”, „Dyskursie”, „Nowej Okolicy Poetów”, „Cegle”, „Arteriach”. W 2018 wydała tomik Trzeci migdał."}, {"Osoba": "Anna Ślusarczyk", "Biogram": "Anna Ślusarczyk. Współzałożycielka Fundacji Przyroda i Człowiek. Redaktorka książek Bogdana Dworaka (m.in. Mieszkam za darmo w każdym z was). Małżonkowie Anna i Marceli Ślusarczykowie przez wiele lat opiekowali się zawierciańskim literatem Bogdanem Dworakiem."}, {"Osoba": "Marceli Ślusarczyk", "Biogram": "Marceli Ślusarczyk. Fotograf, przewodnik jurajski, podróżnik, z wykształcenia geograf. Współzałożyciel Fundacji Przyroda i Człowiek. W 2005 r. był kierownikiem pięcioosobowej ekspedycji, która na rowerach górskich wjechała na najwyższą przełęcz komunikacyjną świata — Khardung La, położoną w Himalajach na wysokości 5606 m n.p.m. "}, {"Osoba": "Iwona Śmigiel.", "Biogram": "Iwona Śmigiel. Urodzona w 1993 w Skarżysku-Kamiennej. Japonistka, absolwentka Uniwersytetu im. Adama Mickiewicza w Poznaniu. W latach 2015-2016 stypendystka japońskiego Ministerstwa Edukacji na uniwersytecie w Osace. Z zawodu tłumacz języka japońskiego. Koneserka filmów, miłośniczka japońskiej muzyki przełomu lat 80. i 90. Interesuje się buddyzmem japońskim, a konkretnie Prawdziwą Szkołą Czystej Ziemi; w 2018 r. w publikacji Muzeum Sztuki i Techniki Japońskiej Manggha Poznanie. Zapominanie. Przebudzenie. Japońska sztuka buddyjska z kolekcji polskich ukazało się jej tłumaczenie Hymnów poetyckich Czystej Ziemi. Jej debiut poetycki miał miejsce na jednym z krakowskich wieczorków poetyckich. W swoich wierszach porusza tematykę filozoficzną, dotyczącą głównie ludzkiej egzystencji oraz problemu samotności we współczesnym świecie. Jej ulubioną formą stylizacji są pastisze oraz parodie, pisze też opowiadania."}, {"Osoba": "Lucian Dan Teodorovici.", "Biogram": "Lucian Dan Teodorovici. Urodzony w 1975 r. Rumuński pisarz, reżyser teatralny, scenarzysta filmowy i telewizyjny. Obecnie dyrektor Muzeum Literatury w Jassach oraz Międzynarodowego Festiwalu Literatury i Przekładu tamże (FILIT, Iași). Autor powieści: Cu puţin timp înaintea coborîrii extratereştrilor printre noi (Tuż przed przybyciem do nas istot pozaziemskich; 1999, 2005), Circul nostru vă prezintă (Nasz cyrk przedstawia państwu; 2002, 2007), Celelalte poveşti de dragoste (2009, wyd. polskie: Inne historie miłosne, Amaltea 2018), Matei Brunul (2011, Amaltea 2014), Cel care cheamă câinii (Zaklinacz psów, 2017), zbiorów opowiadań: Lumea văzută printr-o gaură de mărimea unei ţigări marijuana (Świat widziany przez dziurkę wielkości skręta; 2000), Atunci i-am ars două palme (Wtedy strzeliłem mu dwa razy w twarz; 2004), oraz sztuki teatralnej Unu + unu (+ unu…) (Jeden + jeden (+ jeden…); 2014). Jego książki ukazały się w USA, we Francji, w Wielkiej Brytanii, Niemczech, we Włoszech, na Węgrzech, w Hiszpanii, w Egipcie, Macedonii, Bułgarii. Powieść Matei Brunul (2011) zdobyła najważniejsze nagrody krajowe i została uznana za „Książkę Roku”."}, {"Osoba": "Eugeniusz Tkaczyszyn-Dycki.", "Biogram": "Eugeniusz Tkaczyszyn-Dycki. Urodzony w 1962 r. w Wólce Krowickiej k. Lubaczowa. Poeta. Absolwent filologii polskiej UMCS. Debiutował w 1990 na łamach pierwszego numeru kwartalnika „Kresy”. Od 1991 r. mieszka w Warszawie, od 1993 r. jest członkiem Stowarzyszenia Pisarzy Polskich. Skupieni wokół pisma „Ha!art” młodzi krytycy poświęcili Tkaczyszynowi-Dyckiemu książkę Jesień już Panie a ja nie mam domu. Eugeniusz Tkaczyszyn Dycki i krytycy. Poezja Dyckiego czerpie z tradycji polskiej poezji barokowej i ze współczesnych dykcji. Wśród czytelników zafascynowanych tą poezją znalazł się także Czesław Miłosz, który osobiście nagrodził poetę. Książki: Nenia i inne wiersze (Lublin 1990), Peregrynarz (Warszawa 1992), Młodzieniec o wzorowych obyczajach (Warszawa 1994), Liber mortuorum (Lublin 1997), Kamień pełen pokarmu. Księga wierszy z lat 1987–1999 (Kraków 1999), Przewodnik dla bezdomnych niezależnie od miejsca zamieszkania (Legnica 2000), Zaplecze (proza, Legnica 2002), Daleko stąd zostawiłem swoje dawne i niedawne ciało (Kraków 2003), Przyczynek do nauki o nieistnieniu (Legnica 2003), Dzieje rodzin polskich (Warszawa 2005), Poezja jako miejsce na ziemi (1989–2003, Wrocław 2006), Piosenka o zależnościach i uzależnieniach (Wrocław 2008), Rzeczywiste i nierzeczywiste staje się jednym ciałem. 111 wierszy (Wrocław 2009), Oddam wiersze w dobre ręce (1988–2010, Wrocław 2010), Imię i znamię (Wrocław 2011), Podaj dalej (Poznań 2012), Kochanka Norwida (Wrocław 2014), Nie dam ci siebie w żadnej postaci (Kraków 2016). Jeden z najczęściej nagradzanych polskich poetów: Nagroda im. Kazimiery Iłłakowiczówny (1991), Nagroda im. Józefa Czechowicza (1991), Nagroda Literacka im. Barbary Sadowskiej (1994), Nagroda Niemiecko-Polskich Dni Literatury w Dreźnie (1998), Nagroda Literacka Gdynia (2006) za tom Dzieje rodzin polskich, Hubert Burda Preis (2007), Nagroda Literacka Gdynia (2009) za tom Piosenka o zależnościach i uzależnieniach, Nagroda Literacka Nike (2009) za tom Piosenka o zależnościach i uzależnieniach, nominacja do Wrocławskiej Nagrody Poetyckiej Silesius za ten sam tom, Wrocławska Nagroda Poetycka Silesius (2012) za tom Imię i znamię, nominacja do Nagrody Poetyckiej Orfeusz (2015) za tom Kochanka Norwida, nominacja do Nagrody Literackiej Nike (2015) za ten sam tom, nominacja do Nagrody Poetyckiej im. Wisławy Szymborskiej (2017) za tom Nie dam ci siebie w żadnej postaci. W 2020 r. otrzymał Wrocławską Nagrodę Poetycką Silesius za całokształt twórczości."}, {"Osoba": "Piotr Tomczak", "Biogram": "Piotr Tomczak. Urodzony w 1971 r. Poeta, laureat konkursu im. R. M. Rilkego, autor książki Miłość, miłość, zapałki, książki i ikra. Publikował m.in. w „Lampie”, „Odrze”, „Kresach”, „Toposie”. Mieszka w Myszkowie."}, {"Osoba": "Maksymilian Truteń.", "Biogram": "Maksymilian Truteń. Wywiadowca bez dorobku, ale z pasją. Z potrzeby chwili także rysownik."}, {"Osoba": "Trycjator (pseudonim).", "Biogram": "Trycjator (pseudonim). Rocznik 74. Świadomość artystyczna kształtowana na muzyce wykonawców: Slayer, Jimi Hendrix, Nirvana, Pearl Jam, King Crimson, Bjork, The Beatles, Meredith Monk, J.S. Bach, H.M.Górecki, Chóry Bułgarskie; na filmach Davida Lyncha, Stanleya Kubricka, Stanisława Barei i Witolda Leszczyńskiego; na książkach Fiodora Dostojewskiego i Stanisława Lema. Żonaty, dzieciaty. Pracował m.in. jako elektryk w Hucie Katowice, kurator społeczny, operator wózka widłowego w magazynie z papierem toaletowym. Urodzony w Olkuszu, od paru lat mieszka w Warszawie."}, {"Osoba": "Mateusz Wabik.", "Biogram": "Mateusz Wabik. Urodzony w 1975 r. Ukończył filologię polską na UJ. Laureat konkursów: im Grochowiaka, „Pro Arte”, Turnieju Jednego Wiersza „Pod Jaszczurami”, Gniewińskie Pióro. Tłumaczony na język niemiecki. Wydał 4 tomy wierszy: Próba głosu(1999), Przestrzeń lokalna (2003), Spisek (2009), Marzenia słów(2012). Mieszka w Krakowie."}, {"Osoba": "Miłosz Waligórski.", "Biogram": "Miłosz Waligórski. Urodzony w 1981 r. w Bydgoszczy. Tłumacz, autor wierszy i prozy. Ostatnio wydał tom Długopis (2017). Uczy języka polskiego w Bańskiej Bystrzycy na Słowacji."}, {"Osoba": "Marek Wawrzyczek", "Biogram": "Marek Wawrzyczek. Z urodzenia cieszyniak, z wyboru również prażanin. Ukończył Uniwersytet Śląski w Katowicach – na wydziale socjologii. Kocha piłkę nożną (Manchester United), hokej na lodzie (HC Oceláři Třinec), Republikę Czeską i Pragę (gdzie mieszkał w każdym swoim wcieleniu), piwo, czeskie holky, Hrabala, Haszka, Czapka, Pavla, Gałczyńskiego, Zieloną Gęś, Gombrowicza, Monty Pythona, Divadlo Járy Cimmrmana, Lyncha, Polańskiego, Grześka Ciechowskiego w każdej wersji, i wszystko, co odjechane. Do tej pory nie opublikował jeszcze ani jednego opowiadania, tak więc jest to jego debiut. Dostał raz (przypadkowo?) pozytywną recenzję wierszy pióra Karola Maliszewskiego w miesięczniku „Odra”. Odbył jedno spotkanie autorskie, podczas którego pewna pani zapytała go: „Dlaczego bohaterowie jego opowiadań używają przekleństw?”. Odpowiedział: „Gdyby mówili językiem Szekspira, staliby się niewiarygodni”."}, {"Osoba": "Jakub Węgrzyn", "Biogram": "Jakub Węgrzyn. Urodzony w 1983 r., w poprzednim ustroju. Dziecko transformacji. Pokolenie X albo raczej alfabet. Absolwent socjologii z pracą magisterską na temat Witolda Gombrowicza. Poeta, dziennikarz radiowy i telewizyjny, wokalista, performer i aktor. Laureat kilkudziesięciu slamów poetyckich i kilku konkursów jednego wiersza. Dotychczas publikował głównie w sieci, na portalach poetyckich, ale też w kilku pismach, jak np. „Akcent”, „Cegła” oraz zinach poetyckich – „Dworzec Wschodni” i „Szmira”. Zagrał w kilku filmach fabularnych i kilkunastu sztukach teatralnych. Pochodzi z Nowego Sącza, a obecnie mieszka w Warszawie."}, {"Osoba": "Aleksander Wierny.", "Biogram": "Aleksander Wierny. Urodził się (w 1973 r.) i mieszka w Częstochowie. Absolwent filozofii na Uniwersytecie Wrocławskim. Kiedyś dziennikarz prasowy i telewizyjny w lokalnych redakcjach, dziś – urzędnik. Wydał prozę gatunkową – kryminały Światło i Teraz, horror Krew i strach oraz autobiograficzną prozę Matka mojego dziecka. Teksty poetyckie publikował w „Szafie”, „Helikopterze” i częstochowskim czasopiśmie „Aleje 3”."}, {"Osoba": "Mariusz Wieteska.", "Biogram": "Mariusz Wieteska. Urodzony w 1973 r. w Szczecinie. Ukończył US (socjologia). Autor powieści: Zielona Wyspa, Anagram, 2010; Ołowiany Żołnierzyk, Anagram, 2011; Pewnego dnia przyszedł do mnie…, Anagram, 2012; Isabelle, Anagram 2013 (wraz ze współautorką Sabiną Waszut)."}, {"Osoba": "Agnieszka Wiktorowska-Chmielewska.", "Biogram": "Agnieszka Wiktorowska-Chmielewska. Urodzona w 1976 r. w Szczecinie. Absolwentka Wydziału Zarządzania i Ekonomiki Usług Uniwersytetu Szczecińskiego oraz Studium Literacko-Artystycznego na Wydziale Polonistyki UJ w Krakowie. Autorka poemiku i tu, i tu (2014) nagrodzonego w konkursie Miasta Krakowa na książkowy Debiut Poetycki 2014 oraz nominowanego do nagrody Złoty Środek Poezji 2015, Szczęściodołów (2016) oraz Trójki. Publikowana w kilku wydawnictwach zbiorowych, a także w czasopismach literackich, m.in.: „Lamelii”, „Kozirynek”, „Migotania”, „Nowa Okolica Poetów”, „Tygiel Kultury”, „sZAFa”, „Wyspa”, „Inter-”, „Kwartalnik Artystyczny”, „Cegła”, „Gazeta Kulturalna”, „ArtPapier”, „Dialog” i inne. Nagradzana na różnych konkursach literackich, w tym za sztuki teatralne. Malwinka w ptasim królestwie (Nowe Sztuki CSD Poznań, 2012) była kilkakrotnie wystawiana przez różne grupy teatralne oraz czytana w ramach Bulwar[t]u Sztuki w Teatr Łaźnia Nowa w Krakowie (2016). Słuchowiska jej autorstwa (14 odcinków) „Historia dla dzieci” zostały wydane w formie audiobooków (1000 szt.) oraz rozpowszechnione w szkołach i przedszkolach w Polsce i za granicą. Dostępne są również na www.historiadladzieci.pl. Redaktorka Babińca Literackiego. Amatorsko maluje i fotografuje. Prowadzi bloga fotosandtravels.blogspot.com"}, {"Osoba": "Anita Katarzyna Wiśniewska.", "Biogram": "Anita Katarzyna Wiśniewska. Urodzona w Miastku. Poetka, recenzentka, laureatka wielu konkursów literackich. W 2013 r. wydała arkusz poetycki Niedomgnienia. Mieszka w Warszawie."}, {"Osoba": "Paweł M. Wiśniewski.", "Biogram": "Paweł M. Wiśniewski. Urodzony w 1989 r. w Siedlcach. Poeta, krytyk literacki. Absolwent II Liceum Ogólnokształcącego im. Św. Królowej Jadwigi w Siedlcach. Autor dwóch książek poetyckich: Dźwięki (2012) oraz Punkt informacyjny (2016). Teksty publikował w „Twórczości”, „Akancie”, „Wyspie”, „Migotaniach”, „Gazecie Kulturalnej”, „Helikopterze”."}, {"Osoba": "Jakub M. Wiśniewski", "Biogram": "Jakub M. Wiśniewski. Urodzony w 1990 r. Muzyk, tekściarz, z zawodu autor techniczny. Publikował w „Dzienniku Polskim”, Korporacji Ha!art, „Wizjach”, „Helikopterze”, kwartalniku „KONTENT”, „Interze-„ „Obszarach Przepisanych”, „Stonerze Polskim” i „Zupełnie Innym Świecie”. Finalista naboru do projektu „Pierwsza książka prozą 2020” organizowanego przez Biuro Literackie. Wokalista duetu Kirszenbaum, z którym nagrał w Polskim Radiu debiutancki album „Stypa komedianta” (Karrot Kommando, 2019)."}, {"Osoba": "Radosław Wiśniewski.", "Biogram": "Radosław Wiśniewski. Urodzony w 1974 r. w Warszawie. Poeta, krytyk literacki, współzałożyciel i redaktor naczelny kwartalnika „Red” (2006–2013). Absolwent UJ w Krakowie; ponadto studiował w Opolu i Toronto. Współzałożyciel i aktywny członek działającej w Brzegu grupy poetyckiej Stowarzyszenie Żywych Poetów. Był jednym z głównych twórców wydawanego przez tę grupę w latach 1998–2004 artzina „BregArt”. W latach 2002–2003 był stałym współpracownikiem pisma „Undergrunt”; w latach 2000–2001 naczelny i jedyny redaktor „Informatora Kulturalnego Opolszczyzny”. Od 2015 redaktor reaktywowanego artzina „Nowy BregArt”. Jest laureatem wielu wyróżnień i nagród literackich, między innymi Literackiej Nagrody Młodych im. Marka Jodłowskiego (1999), Ogólnopolskiej Literackiej Nagrody Młodych warszawskiego oddziału ZLP (1999), a także Nagrody Marszałka Województwa Opolskiego dla animatorów kultury (2008). Stypendysta Ministra Kultury i Dziedzictwa Narodowego w roku 2004 oraz w roku 2016. Był inicjatorem akcji artystycznych pod hasłem „Poeci dla Tybetu” (w latach 2010 i 2015). Autor, m.in.: Nikt z przydomkiem (Undergrunt, Toruń 2003), Albedo (Zielona Sowa, Kraków 2006), NeoNoe (Fundacja Pogranicze, Sejny 2009), Abdykacja – wiersze zaangażowane i nie (Muzeum Witolda Gombrowicza, Wsola 2013), Inne bluesy (Galeria BWA Olkusz/Biblioteka „Frazy”, Olkusz 2015), Psalm do św. Sabiny (Stowarzyszenie Żywych Poetów, Brzeg 2016). Mieszka w Brzegu, pracuje we Wrocławiu."}, {"Osoba": "Grażyna Wojcieszko.", "Biogram": "Grażyna Wojcieszko. Poetka, tłumaczka, autorka sześciu tomów poetyckich. Absolwentka Studium Literacko-Artystycznego Uniwersytetu Jagiellońskiego, a wcześniej francuskich uniwersytetów: Orsay i Jussieu; zatrudniona w Komisji Europejskiej w Brukseli. Aktualnie drze pióra w krakowskiej grupie literackiej Piórnice. Należy do najczęściej tłumaczonych współczesnych poetek polskich. Uczestniczy w krajowych i zagranicznych festiwalach poezji. Laureatka ogólnopolskich konkursów poetyckich."}, {"Osoba": "Ryszard Wojnakowski", "Biogram": "Ryszard Wojnakowski (ur. 1956). Tłumacz i wydawca literatury niemieckojęzycznej. Po studiach germanistyki i skandynawistyki na UJ pracował w latach 1983–1993 w Wydawnictwie Literackim jako redaktor. Od 1993 r. zajmuje się wyłącznie przekładem literackim. W 2000 r. zainicjował ukazującą się nadal – do dziś 12 tomów – serię współczesnej poezji austriackiej Śpiewać to być. Od debiutu w 1981 r. przełożył ponad 100 pozycji książkowych, kilka sztuk teatralnych, libretto operetki. Należał do STP, obecnie jest członkiem honorowym STL i członkiem SPP. Uhonorowany m.in. Nagrodą Karla Dedeciusa i brązowym medalem Gloria Artis."}, {"Osoba": "Justyna Wojniak.", "Biogram": "Justyna Wojniak. Absolwentka Wydziału Studiów Międzynarodowych i Politycznych oraz Wydziału Prawa i Administracji Uniwersytetu Jagiellońskiego, doktor nauk politycznych, adiunkt w Katedrze Historii Oświaty i Wychowania Uniwersytetu Pedagogicznego im. Komisji Edukacji Narodowej w Krakowie. W swoich badaniach podejmuje zagadnienia dotyczące między innymi nierówności płci w edukacji oraz technologii informacyjno-komunikacyjne w edukacji. Autorka monografii Edukacja kobiet, kobiety w edukacji. Szkice historyczno-pedagogiczne oraz Obywatel w społeczeństwie sieci. Warunki i narzędzia społecznej partycypacji w ponowoczesnym świecie. Członkini Zarządu i rzeczniczka prasowa Fundacji Kobiety Nauki."}, {"Osoba": "Konrad Wojtyła.", "Biogram": "Konrad Wojtyła. Urodzony w 1979 r. Poeta, dziennikarz, krytyk literacki, wiceprezes Fundacji im. Sławomira Mrożka. Wydał pięć tomów poetyckich; ostatnio: może boże (Lubuski Wawrzyn Literacki 2010) i Czarny wodewil (2013). W 2014 r. ukazała się jego książka Rewersy. Rozmowy literackie. Przełożył z jidisz na polski nieznane wiersze Eliasza Rajzmana zebrane w tomie Mech płonący (2015). Współredaktor książki Rafała Wojaczka Nie te czasy. Utwory nieznane (2016)."}, {"Osoba": "Cecilia Woloch.", "Biogram": "Cecilia Woloch. Poetka amerykańska, autorka sześciu tomów poetyckich, w tym: Cygan, (Tsigan, The gypsy poem, Cahuenga Press de Los Angeles, 2002), Ziemia, (Earth, Two Sylvias Press 2014) i Carpathia (BOA Editions 2009) oraz powieści W trasie (Sur la Route, Quale Press 2014). Laureatka licznych konkursów literackich, ostatnio: National Endowment for the Arts oraz Indiana Review Prize. Wykładała na wydziałach Creative writing wielu uniwersytetów na świecie. Dużo podróżuje, organizując warsztaty poezji, mieszka w Los Angeles."}, {"Osoba": "Roman Wysogląd.", "Biogram": "Roman Wysogląd. Urodził się w Krakowie, jak sam pisze: „podobno 20 lipca 1949 roku”. Jako poeta debiutował w 1970 roku; jako prozaik – dwa lata później. Był współzałożycielem Grupy poetyckiej 848. Wydał: Przekrętkę – tom opowiadań (Warszawa 1985), Moskwę za trzy dni – powieść (Warszawa 1985), Obudzonego o zmierzchu – czarny kryminał (Kraków 1988), Codziennie i przez cały czas – powieść (Warszawa 1989), Dzieci niespecjalnej troski – opowiadania (1989), Nie ma w nas ciepła – opowiadania (1990), powieść Smutne poranki, radosne wieczory (2015) oraz powieść Chorzy na Polskę (Fundacja Kultury AFRONT, Bukowno 2020). Oprócz wyżej wymienionej prozy ukazały się także jego tomiki poetyckie: Na granicy do niczego (2008), Ręczna historia hamulca (2013), Poetą nie wypada bywać w każdej chwili życia (2012), Wiersze tak zwanego pierwszego kontaktu (2012), Na chuj poecie wyobraźnia (2011), Prawda bez potwierdzenia odbioru (2012), Nie istnieje nic konkretnego poza pustką (2012), Rozkojarzone drobiazgi z pogranicza snu i wyobraźni (2012), Na skrzyżowaniu siebie (2013). Poza tym wydał też Poczet potworów krakowskich (2014), w którym opisał ponad 130 znajomych oraz miejsc w Krakowie szczególnie mu bliskich, z których większość już nie istnieje. Regularnie, co dwa lata, drukuje nowe rzeczy w „Twórczości”. Uhonorowano go także nagrodami: im. Andrzeja Bursy (1986) oraz im. Natalii Gall (także 1986) za najlepszy tom opowiadań w kraju (Przekrętka)."}, {"Osoba": "Tadeusz Zawadowski.", "Biogram": "Tadeusz Zawadowski. Urodzony w 1956 r. Poeta, redaktor, krytyk literacki. Ukończył studia ekonomiczne na Uniwersytecie Łódzkim. Od 1981 r. mieszka w Zduńskiej Woli, gdzie współtworzył Klub Literacki „TOPOLA” oraz interdyscyplinarny Klub Twórczej Pracy „BEZ AUREOLI”. Jest również członkiem Związku Literatów Polskich. Laureat ponad 200 międzynarodowych i ogólnopolskich konkursów literackich. W roku 1997 Niezależna Fundacja Popierania Kultury Polskiej POLCUL FOUNDATION w Sydney (w kapitule zasiadali m.in. Jerzy Giedroyć, Gustaw Herling-Grudziński. Jan Nowak-Jeziorański) uhonorowała go swoją nagrodą za działalność kulturotwórczą. W roku 2014 został uhonorowany Nagrodą Literacką Ianicius imienia Klemensa Janickiego, a w 2015 Nagrodą Ekspresjonistyczną im. Tadeusza Micińskiego oraz Super Cysiorem za całokształt twórczości literackiej. Debiutował wierszami na łamach tygodnika „Radar”. Jest autorem ponad 1000 publikacji w ogólnopolskiej i zagranicznej prasie literackiej, m.in. w: „Autografie”, „Arteriach”, „Akcencie”, „Odgłosach”, „Okolicy Poetów”, „Poezji Dzisiaj”, „Pracowni”, „Frazie”, „Lekturze”, „Sycynie”, „Metaforze”, „Dykcji”, „Arkuszu”, „Arytmii”, „Akancie”, „W Kręgu Literatury”, „Gazecie Kulturalnej”, „Kujawach i Pomorzu”, „Toposie”, „Wiadomościach Kulturalnych”, „Gazecie Wyborczej”, „Magazynie Literackim”, „Przeglądzie Artystyczno-Literackim”, „Pograniczach”, „Śladzie”, „Studium”, „Wyspie”, „Tygodniku Kulturalnym”, „Kozimrynku”, „Szafie”, „Znaj”, „Horyzontach”, „Radostowej”, serbskich: „Balkanski Knjiżevni Glasnik”, „Svitak”, „Virus. Jezgro. Ikona”, „Istok”, „Sovremenik” i „Akt” oraz w słoweńskim „Locutio” i rosyjskim „Сомиздат”. Swoje wiersze i teksty krytyczne publikował w ponad dwustu antologiach literackich. Były tłumaczone na języki: rosyjski, łotewski, bośniacki, chorwacki, serbski, słoweński, grecki i angielski. Wydał tomiki poetyckie: Fotoplastikon (1987), Witraże (1991), Demony (1992), Przedrośla (1994), Listy z domu wariatów (1995), O Elizabeth, Berenice i jeszcze innych kobietach (1997), Krajobraz z kroplą w tle (1997), Lustra strachu (2000), Ścieżka obok raju (2005), Między horyzontami (2006), Powrót do domu wariatów (2007), Listy i cienie (2011), Kiedyś (2014) (Nagroda Literacka im. Ryszarda Milczewskiego-Bruno i wyróżnienie XXXVII Międzynarodowego Listopada Poetyckiego), Mrówka (2017)."}, {"Osoba": "Marcin Zegadło.", "Biogram": "Marcin Zegadło. Urodzony w 1977 r. Poeta, felietonista. Wydał sześć tomów wierszy: Monotonne rewolucje (Stowarzyszenie Literackie im. K.K. Baczyńskiego, Łódź 2003), nawyki ciał śpiących (Biblioteka Studium, Zielona Sowa, Kraków 2006), Światło powrotne (Wydawnictwo Kwadratura, Łódź 2010), Cały w słońcu (SPP Oddział w Łodzi, Biblioteka Arterii, Łódź 2014), Hermann Brunner i jego rzeźnia (Wydawnictwo Forma, Szczecin 2015) oraz zawsze ziemia (SPP Odział w Łodzi, Dom Literatury, Łódź 2018). Publikował m.in. w „Studium”, „Odrze”, „Kresach”, „Czasie Kultury”, „Portrecie”, „Pograniczach”, „Arteriach”, „Chimerze”, „Akancie”, „Gazecie Wyborczej”. Mieszka w Częstochowie."}, {"Osoba": "Agnieszka Zub.", "Biogram": "Agnieszka Zub. Ukończyła studia polonistyczne i dziennikarskie. Przez cztery lata była redaktorem naczelnym „Kwartalnika Powiatu Olkuskiego”, kulturalnego czasopisma promującego lokalnych twórców. Wchodziła w skład redakcji „Ziemi Olkuskiej”; obecnie jest redaktorem naczelnym „Głosu Bukowna” i współpracuje z „Przeglądem Olkuskim”. Sekretarz redakcji kwartalnika literacko-artystycznego „Afront”."}, {"Osoba": "Katarzyna Zwolska-Płusa.", "Biogram": "Katarzyna Zwolska-Płusa. Mama, żona, asystentka uczelniana, nauczycielka języka polskiego, filozofii, etyki i wiedzy o społeczeństwie w alternatywnej szkole ALA w Częstochowie, tutorka, miłośniczka gór i podróży pociągiem. Publikowała poezję między innymi w „Dwutygodniku”, „sZAFie”, „2miesięczniku”, „Migotaniach”, „Helikopterze”, „Fabulariach” oraz na stronach Salonu Literackiego, Fundacji Karpowicza, Śląskiej Strefy Gender, prozę w „Nowym BregArcie” i „Helikopterze”. Jedna z redaktorek Babińca Literackiego. Autorka książki poetyckiej Cud i Anomalia, Brzeg 2017."}, {"Osoba": "Agnieszka Żuchowska-Arendt.", "Biogram": "Agnieszka Żuchowska-Arendt. Urodzona w 1983 r. Absolwentka filologii słowiańskiej, opublikowała ponad 20 przełożonych tytułów we współpracy z kilkoma wydawnictwami. Przekłady publikowała również w czasopismach (m. in. „Red”, „Fa-art”, „Fraza”, „Poezja dzisiaj”). Autorka tomu poetyckiego Biała masa tabletek (2005) oraz zbioru opowiadań Znikomat (2009). Żyje z pisania powieści na zamówienie, publikowanych pod pseudonimami."}, {"Osoba": "Dominik Żyburtowicz.", "Biogram": "Dominik Żyburtowicz. Urodzony w 1983 r., poeta. Pochodzi z Drawska Pomorskiego. Wydał tom wierszy pt. Żaglowce (WBPiCAK, Poznań, 2015), za który otrzymał nagrodę Złoty Środek Poezji, tom Spaceboy (Instytut Mikołowski, 2017), Klucze uniwersalne (WBPiCAK, Poznań, 2019) oraz Remedorium (Fundacja Kultury AFRONT, Bukowno, 2019). Wiersze publikował m.in. w „Akcencie”, „Arteriach”, „Dwutygodniku”, „Frazie”, „Kwartalniku Artystycznym”, „Latarni Morskiej”, „Migotaniach”, „Odrze”, „Ricie Baum”, „Tyglu Kultury”, „Wyspie”. Współautor antologii: Połów. Poetyckie Debiuty (Biuro Literackie, Wrocław 2010), Free over Blood (Off_Press, Londyn 2010), Przewodnik po zaminowanym terenie (Ośrodek Postaw Twórczych, Wrocław 2016) oraz Antologia Debiutów Poetyckich 2015 (K.I.T. Stowarzyszenie Żywych Poetów, Brzeg 2016). Laureat wielu konkursów poetyckich, m.in. im. Jasna Śpiewaka i Anny Kamieńskiej (2012), im. Rafała Wojaczka (2012), im. Zbigniewa Herberta (2013), im. Haliny Poświatowskiej (2017). Mieszka w Koszalinie."}]